<pad>	0
<unk>	0
,	-2.12026
▁	-2.887
。	-3.33485
:	-4.16223
▁"	-4.30805
▁○	-4.31228
、	-4.37868
。"	-4.4563
之	-4.96464
以	-5.31206
/	-5.39382
▁而	-5.43421
者	-5.47302
也	-5.5365
爲	-5.59806
?	-5.61742
於	-5.71434
曰	-5.72545
事	-5.72827
▁則	-5.92222
▁以	-6.00222
等	-6.09087
矣	-6.1307
有	-6.18668
而	-6.22708
時	-6.25207
人	-6.28088
其	-6.28955
乎	-6.29234
及	-6.30611
則	-6.51142
▁其	-6.54992
不	-6.55044
▁‘	-6.56583
?"	-6.57087
▁傳曰	-6.60899
一	-6.65247
▁請	-6.67744
無	-6.68735
于	-6.6985
命	-6.71358
▁答曰	-6.71579
啓曰	-6.75585
▁故	-6.7587
所	-6.77321
與	-6.77714
後	-6.7782
▁且	-6.78025
行	-6.78134
▁上曰	-6.78852
中	-6.79737
李	-6.83113
自	-6.85024
金	-6.85961
之事	-6.87637
上	-6.88896
大	-6.89708
言	-6.93076
云	-6.97118
啓	-6.99663
▁【	-7.00357
。’	-7.0141
臣	-7.02277
前	-7.02751
在	-7.04961
下	-7.06848
當	-7.08967
出	-7.097
處	-7.10007
請	-7.12356
亦	-7.14295
▁今	-7.14693
官	-7.15201
之意	-7.16276
《	-7.16302
傳曰	-7.16618
至	-7.19088
日	-7.19864
可	-7.20364
▁從之	-7.20768
此	-7.2405
ᆞ	-7.2435
▁然	-7.24849
》	-7.24878
▁命	-7.24932
用	-7.25226
。】	-7.25691
議	-7.25883
文	-7.27491
(	-7.2777
▁又	-7.30504
▁上	-7.31655
入	-7.32337
▁若	-7.33214
成	-7.33552
來	-7.34718
內	-7.35159
見	-7.35411
生	-7.35589
正	-7.35681
已	-7.36825
同	-7.37097
三	-7.37396
▁亦	-7.37698
〕	-7.38491
得	-7.38997
之人	-7.39223
;	-7.40205
家	-7.40308
將	-7.40717
使	-7.41092
非	-7.41205
禮	-7.41482
令	-7.42038
欲	-7.42425
名	-7.427
書	-7.4362
年	-7.44342
▁雖	-7.45769
相	-7.45856
安	-7.48787
知	-7.49621
山	-7.50171
加	-7.50527
何如	-7.52635
外	-7.5299
大臣	-7.53038
重	-7.53457
明	-7.54327
▁有	-7.54554
如	-7.54724
進	-7.54889
多	-7.55243
未	-7.55445
不可	-7.55719
辭	-7.57311
罪	-7.57674
從	-7.58898
▁但	-7.59153
道	-7.59932
民	-7.60055
)〔	-7.60066
如此	-7.60095
▁不可	-7.6022
雖	-7.60356
子	-7.60442
是	-7.60456
皆	-7.60466
▁自	-7.61684
今	-7.63129
▁或	-7.63603
以爲	-7.6434
▁使	-7.64561
▁皆	-7.64635
▁令	-7.64813
例	-7.65176
德	-7.66888
若	-7.66895
朴	-7.68035
守	-7.68068
▁當	-7.69064
▁臣	-7.69226
定	-7.70368
必	-7.70791
▁不允	-7.71092
論	-7.7124
之罪	-7.71387
焉	-7.71895
臺諫	-7.71946
兩	-7.72256
受	-7.72813
聞	-7.72816
守令	-7.73898
兵	-7.74182
復	-7.7497
心	-7.75052
數	-7.75531
還	-7.76126
予	-7.76259
可也	-7.76513
之時	-7.7692
▁況	-7.7753
甚	-7.77712
鄭	-7.7787
二	-7.78173
國	-7.78728
▁乃	-7.79317
又	-7.79329
尹	-7.79471
善	-7.80008
元	-7.80173
石	-7.8033
▁至於	-7.80451
世	-7.80549
之後	-7.80552
因	-7.80887
義	-7.8105
給	-7.8223
▁與	-7.82346
耳	-7.82896
馬	-7.82936
居	-7.82972
先	-7.83247
立	-7.83822
或	-7.84031
發	-7.84472
▁仍	-7.84721
許	-7.85292
地	-7.85412
天	-7.85795
▁此	-7.85935
作	-7.86158
之言	-7.867
仁	-7.87005
權	-7.87269
▁非	-7.87294
遣	-7.87407
軍	-7.88289
法	-7.88314
意	-7.88394
旣	-7.88447
各	-7.88732
然	-7.88822
哉	-7.88842
▁不	-7.8988
▁竝	-7.90086
乃	-7.90187
職	-7.91013
分	-7.91198
往	-7.91234
間	-7.91333
▁臣等	-7.91529
賊	-7.92154
卿	-7.92792
任	-7.93023
上疏	-7.93297
長	-7.93594
賜	-7.93595
過	-7.93869
問	-7.94101
死	-7.94755
送	-7.94792
五	-7.94854
卽	-7.94875
盡	-7.9648
直	-7.96663
實	-7.96681
初	-7.96828
陳	-7.96853
公	-7.97112
病	-7.97204
洪	-7.97734
何	-7.9789
去	-7.97974
四	-7.9859
致	-7.99161
設	-7.99375
▁宜	-7.99465
應	-7.9947
諸	-7.99534
親	-7.99639
趙	-7.99819
望	-8.00324
難	-8.00903
▁一	-8.015
朝	-8.01686
柳	-8.01843
允	-8.02359
王	-8.02393
門	-8.0257
)	-8.03156
▁爲	-8.03886
稱	-8.04029
▁卽	-8.05381
之地	-8.05851
治	-8.06035
諭	-8.06395
▁必	-8.06561
不能	-8.06713
竝	-8.06975
▁上從之	-8.07135
服	-8.07271
爲之	-8.07856
新	-8.07911
我	-8.08201
小	-8.08293
經	-8.08928
宗	-8.09358
而已	-8.09505
改	-8.09566
本	-8.10227
更	-8.10369
擧	-8.10507
申	-8.10785
鎭	-8.109
罷	-8.10968
君	-8.11107
之命	-8.11217
白	-8.11274
通	-8.115
耶	-8.1176
’	-8.11886
孫	-8.12303
南	-8.12403
方	-8.1303
益	-8.13155
以啓	-8.13185
▁李	-8.13262
▁使之	-8.13574
▁只	-8.13834
崔	-8.14397
私	-8.14515
▁欲	-8.14758
▁如	-8.14824
待	-8.14891
尙	-8.14979
興	-8.15218
臣等	-8.15611
承旨	-8.15677
告	-8.15809
▁因	-8.16038
▁至	-8.16099
平	-8.16304
除	-8.16308
慶	-8.16543
老	-8.17122
承	-8.17313
依啓	-8.17926
海	-8.18308
▁無	-8.18435
差	-8.1849
主	-8.18756
信	-8.18855
朔	-8.18916
敬	-8.19109
持平	-8.19157
之道	-8.19746
忠	-8.20153
遠	-8.20229
別	-8.20642
▁予	-8.20647
被	-8.20884
取	-8.20933
疏	-8.2128
水	-8.21774
府	-8.22006
東	-8.22173
城	-8.22224
失	-8.2235
不得	-8.22737
能	-8.22992
之弊	-8.23256
學	-8.23587
身	-8.23659
達	-8.23868
報	-8.24238
故	-8.24405
宜	-8.2459
勿	-8.2491
處置	-8.25262
今日	-8.25733
張	-8.25826
歸	-8.26052
始	-8.26202
正言	-8.2625
奉	-8.26729
置	-8.26891
漢	-8.27225
觀	-8.27434
常	-8.27455
賢	-8.27549
龍	-8.27706
依	-8.28026
卒	-8.28395
田	-8.28867
▁依	-8.29876
夜	-8.29916
孝	-8.30407
罪人	-8.30966
黃	-8.31118
等事	-8.3112
之日	-8.31375
禁	-8.31904
到	-8.31918
備	-8.32248
遞	-8.32344
役	-8.32466
深	-8.32718
米	-8.32784
之際	-8.33081
施	-8.33775
掌令	-8.33784
敎	-8.33998
以下	-8.34061
徵	-8.34189
▁(	-8.34568
擧行	-8.34819
授	-8.34871
春	-8.3488
物	-8.35415
言之	-8.35499
儒生	-8.36101
傳	-8.36153
右議政	-8.36505
永	-8.36548
節	-8.36616
極	-8.37083
退	-8.37318
字	-8.3759
堂上	-8.37618
變	-8.37632
朝廷	-8.37693
邑	-8.38044
嚴	-8.38165
合	-8.38334
萬	-8.38457
兼	-8.38607
納	-8.38694
殿	-8.38976
謂	-8.39066
具	-8.39205
和	-8.39221
移	-8.39339
▁旣	-8.39544
祭	-8.39913
▁已	-8.40327
思	-8.4034
之擧	-8.40468
殿下	-8.4051
起	-8.40639
犯	-8.41902
罷職	-8.42046
好	-8.42127
!	-8.42141
西	-8.42261
大司憲	-8.42356
推	-8.42577
考	-8.42907
良	-8.43047
韓	-8.43317
壽	-8.43436
錄	-8.43535
順	-8.43546
沈	-8.43575
聽	-8.43858
源	-8.44045
近	-8.44058
結	-8.44079
▁蓋	-8.4428
▁至是	-8.44341
妻	-8.44447
政	-8.44465
計	-8.44876
風	-8.45039
前日	-8.45155
陵	-8.45428
六	-8.45576
養	-8.45677
之心	-8.45732
▁以爲	-8.46007
久	-8.46086
就	-8.46375
少	-8.46753
歲	-8.46881
誠	-8.47096
坐	-8.47281
率	-8.47611
樂	-8.47747
▁凡	-8.47775
食	-8.47858
屬	-8.47862
聖	-8.47966
淸	-8.4808
布	-8.48253
施行	-8.48488
凡	-8.48517
次	-8.48598
▁上命	-8.48725
終	-8.48743
語	-8.48846
囚	-8.49107
不知	-8.49366
輕	-8.49552
船	-8.49574
推考	-8.49861
殺	-8.50054
縣	-8.50123
世子	-8.5019
減	-8.50206
色	-8.5066
▁是	-8.50721
▁豈	-8.5083
左議政	-8.50975
力	-8.51001
氣	-8.51187
勿辭	-8.51252
高	-8.51332
載	-8.51441
參	-8.51782
代	-8.51834
厚	-8.52068
戶	-8.52249
他	-8.52453
奴婢	-8.52483
營	-8.52781
縣監	-8.5279
爲持平	-8.52836
爲正言	-8.52887
之法	-8.52891
▁敎曰	-8.52911
路	-8.5344
爲掌令	-8.53474
口	-8.53765
律	-8.54245
召	-8.54421
▁遂	-8.54433
▁云	-8.54543
如是	-8.54715
功	-8.54814
拜	-8.54986
兵曹	-8.55499
幸	-8.55516
講	-8.55528
▁不可不	-8.56228
古	-8.56424
吏	-8.56929
惡	-8.57316
試	-8.57392
吉	-8.57427
全	-8.57451
只	-8.57647
停	-8.57676
憲府	-8.57686
連	-8.57827
監司	-8.57856
修	-8.5827
士	-8.58297
國家	-8.58673
星	-8.58974
回	-8.59227
造	-8.59273
御	-8.59437
》,	-8.59495
易	-8.59553
▁將	-8.59635
留	-8.59717
位	-8.59726
絶	-8.59943
放	-8.59998
七	-8.6001
▁行	-8.60295
我國	-8.60307
邊	-8.60343
使臣	-8.60371
異	-8.6065
之說	-8.60699
大司諫	-8.61103
宋	-8.61354
理	-8.61398
曾	-8.61423
入侍	-8.61442
女	-8.61598
再	-8.61652
獻	-8.61878
度	-8.62115
陽	-8.62197
廢	-8.62207
傷	-8.62527
運	-8.6259
土	-8.62727
▁時	-8.62903
十	-8.62941
▁批曰	-8.62957
爾	-8.63029
封	-8.63451
者也	-8.63549
敎曰	-8.63755
收	-8.64007
薦	-8.64068
亂	-8.64186
九	-8.64273
容	-8.64283
舊	-8.64351
之所	-8.6443
木	-8.64517
流	-8.64615
疾	-8.64633
司	-8.64683
雨	-8.64705
師	-8.64862
喪	-8.64999
說	-8.65082
章	-8.65643
汝	-8.65705
答	-8.65826
昌	-8.66018
軍士	-8.66185
制	-8.66568
一人	-8.66722
求	-8.66913
八	-8.66925
▁幷	-8.66993
月	-8.67
解	-8.67083
提調	-8.67105
草	-8.67257
▁殿下	-8.67392
未安	-8.67454
福	-8.67506
免	-8.67547
爲承旨	-8.67577
禮曹	-8.67582
衣	-8.67587
寧	-8.67618
▁金	-8.67738
引	-8.67785
母	-8.67803
史臣曰	-8.67867
奏	-8.67927
兩司	-8.67934
顯	-8.68127
開	-8.68355
政院	-8.68418
繼	-8.68603
光	-8.68971
之狀	-8.69288
虛	-8.69337
周	-8.69512
▁各	-8.69518
父	-8.6955
慮	-8.69851
情	-8.69903
之任	-8.69949
郡守	-8.70285
貴	-8.70327
惟	-8.70352
出於	-8.70486
林	-8.70575
廣	-8.70675
夏	-8.70749
示	-8.70887
招	-8.70999
之間	-8.7102
首	-8.71093
穀	-8.71289
吾	-8.71453
懷	-8.71608
都	-8.72046
倭	-8.72578
幷	-8.7273
▁以此	-8.72816
念	-8.72839
科	-8.72976
宮	-8.73263
執義	-8.73437
面	-8.73558
雲	-8.73597
功臣	-8.73754
保	-8.74243
關	-8.74529
狀啓	-8.74627
會	-8.74774
疑	-8.75013
加資	-8.75068
對	-8.75092
號	-8.75164
利	-8.75222
▁在	-8.75229
堂	-8.75239
夫	-8.75475
獨	-8.757
玉	-8.75711
臨	-8.75908
仍	-8.75939
期	-8.76014
之計	-8.76144
本道	-8.76159
司諫	-8.7623
▁何	-8.76305
平安道	-8.76603
獻納	-8.76621
▁從	-8.76791
餘	-8.76897
來啓曰	-8.77115
似	-8.77176
付	-8.77188
武	-8.77297
恩	-8.77315
條	-8.77514
之敎	-8.776
蒙	-8.77839
諸臣	-8.78149
避	-8.78379
頭	-8.78391
己	-8.78402
決	-8.78429
察	-8.78594
痛	-8.78628
遇	-8.78629
責	-8.78785
不足	-8.789
指	-8.78925
傳于政院曰	-8.79037
▁大臣	-8.79038
不爲	-8.79048
止	-8.79108
圖	-8.79263
微	-8.79419
謙	-8.7948
▁不得	-8.79785
奴	-8.79834
▁初	-8.80063
以此	-8.80146
▁賜	-8.80166
都監	-8.80356
之禮	-8.80542
知道	-8.80552
愼	-8.80694
擇	-8.80733
持	-8.80864
吳	-8.80968
奸	-8.81273
體	-8.81404
刑	-8.8141
丁	-8.81496
▁實	-8.81714
强	-8.8185
手	-8.81867
銀	-8.83008
英	-8.83045
之典	-8.83225
太	-8.83236
之論	-8.83351
貞	-8.83426
火	-8.83446
▁大	-8.83496
濟	-8.83526
翼	-8.83532
逆	-8.83605
昨日	-8.83652
由	-8.8377
百	-8.83815
▁可	-8.83844
原	-8.83913
故也	-8.84186
島	-8.84245
斷	-8.8427
典	-8.84358
▁每	-8.84653
向	-8.84664
盛	-8.84703
固	-8.84788
獄	-8.84861
刑曹	-8.8502
▁《	-8.85086
果	-8.85179
姜	-8.85358
監	-8.85521
▁今者	-8.85676
領	-8.85719
追	-8.85976
▁恐	-8.86231
降	-8.86328
所啓	-8.86543
秋	-8.8706
彦	-8.87089
業	-8.87096
捕	-8.87103
京畿	-8.87234
喜	-8.87611
恭	-8.87628
之物	-8.87724
錫	-8.87769
上來	-8.87785
里	-8.87883
僧	-8.8797
馳啓	-8.88047
闕	-8.88065
廳	-8.88076
今年	-8.88128
"	-8.88423
才	-8.88491
書啓	-8.88673
閔	-8.88718
急	-8.8887
▁更	-8.88882
▁不能	-8.88942
習	-8.89062
執	-8.89258
廟	-8.89265
江	-8.89484
志	-8.8957
▁今後	-8.89595
接	-8.89626
之患	-8.89963
▁多	-8.90293
存	-8.90324
省	-8.90423
革	-8.9044
不允	-8.90475
公事	-8.90511
郡	-8.90521
州	-8.90768
北	-8.91001
恐	-8.91191
河	-8.91379
對曰	-8.91381
據	-8.91549
輔	-8.9156
弊	-8.91656
詣	-8.91696
交	-8.91736
政院啓曰	-8.91954
戊申	-8.92071
弘文館	-8.92072
狀	-8.92097
御史	-8.92123
至此	-8.92365
速	-8.92453
近來	-8.92558
京	-8.9276
▁今日	-8.9294
郞廳	-8.93088
祖	-8.9332
種	-8.93419
辨	-8.93432
之義	-8.93651
神	-8.93675
衆	-8.93815
▁然後	-8.93825
切	-8.93876
▁前	-8.94005
禮曹啓曰	-8.94029
尊	-8.94065
院	-8.94116
捧	-8.94147
入啓	-8.94212
徐	-8.94216
啓辭	-8.94374
寺	-8.94418
患	-8.94453
精	-8.94471
都承旨	-8.94532
補	-8.94619
▁不聽	-8.94629
特	-8.94703
榮	-8.94798
之數	-8.95005
憲府啓曰	-8.95022
勢	-8.95116
而不	-8.95122
衛	-8.95258
怨	-8.95264
▁自上	-8.95265
供	-8.95384
▁○(	-8.95516
輩	-8.95565
射	-8.95635
漸	-8.95659
慶尙道	-8.95837
左	-8.96011
宰相	-8.96026
▁及	-8.96066
之中	-8.96106
鄕	-8.96131
男	-8.96132
論啓	-8.96243
謀	-8.96329
畢	-8.96454
祿	-8.96533
赴	-8.96587
賞	-8.96609
▁請令	-8.96679
且	-8.9679
天使	-8.96797
議政府	-8.96806
爲大司諫	-8.96929
羅	-8.9714
杖	-8.97263
領議政	-8.9728
錢	-8.97368
吏曹	-8.97386
俱	-8.97596
眞	-8.97688
臺	-8.97933
不敢	-8.97997
性	-8.98038
爲獻納	-8.98162
往來	-8.98219
右	-8.98323
館	-8.98395
累	-8.98477
帶	-8.9868
都事	-8.98811
散	-8.98826
斥	-8.9891
▁豈可	-8.98917
煩	-8.99068
稟	-8.99078
專	-8.99196
靑	-8.99259
完	-8.99291
庭	-8.99319
▁惟	-8.99438
▁臺諫	-8.99455
務	-8.99476
儀	-8.99863
動	-8.99982
▁先	-9.0005
以上	-9.00107
便	-9.0015
防	-9.00157
着	-9.00311
不當	-9.00422
吏曹判書	-9.0055
彼	-9.00614
大典	-9.00622
基	-9.0067
?’	-9.00689
▁略曰	-9.00862
推鞫	-9.00949
幾	-9.00968
▁下	-9.01154
之語	-9.0116
前後	-9.0141
選	-9.01428
泰	-9.01448
酒	-9.01502
違	-9.01636
宣	-9.01637
出入	-9.01705
害	-9.01781
惠	-9.01786
事體	-9.01944
目	-9.01976
諫院	-9.02164
亨	-9.02188
弘	-9.02352
一時	-9.02448
爲司諫	-9.02606
薄	-9.02609
隨	-9.02688
紙	-9.02698
簡	-9.02823
政府	-9.02881
壬辰	-9.0298
聲	-9.02981
遞差	-9.03159
戒	-9.03249
諸道	-9.03502
引避	-9.03537
救	-9.03563
謝	-9.03711
足	-9.03747
之失	-9.03914
有所	-9.04005
知之	-9.04053
宴	-9.04261
呈	-9.04273
遂	-9.04337
資	-9.04451
鞫	-9.04497
兵曹判書	-9.04613
行之	-9.04658
寒	-9.04708
奪	-9.04747
。"】	-9.04932
猶	-9.04993
爲執義	-9.05031
近日	-9.05104
貢	-9.05253
雜	-9.05279
外方	-9.05293
器	-9.05629
華	-9.0567
備邊司啓曰	-9.05766
限	-9.05953
俊	-9.06019
棄	-9.0628
▁特	-9.06667
全羅道	-9.06692
擬	-9.06823
爲大司憲	-9.0696
徒	-9.06963
之行	-9.06999
啓請	-9.07421
爲修撰	-9.07426
陞	-9.07634
美	-9.07695
景	-9.07788
每	-9.07823
戊午	-9.07994
視	-9.08065
糧	-9.0809
百官	-9.08156
▁其餘	-9.08164
斗	-9.08239
素	-9.08443
憲	-9.08461
寶	-9.08461
下敎	-9.08636
各道	-9.08861
黨	-9.08916
遺	-9.09063
▁承旨	-9.09512
溫	-9.09608
▁今此	-9.09763
儒	-9.09773
房	-9.10157
效	-9.10285
怒	-9.10443
之疏	-9.10674
誤	-9.10737
負	-9.10849
郞	-9.10852
密	-9.10862
▁政院	-9.10862
備局	-9.11097
判	-9.11217
▁尙	-9.11241
癸丑	-9.11392
二人	-9.11414
問安	-9.11455
▁卿	-9.11491
弼	-9.11536
之變	-9.1197
等啓曰	-9.11988
上言	-9.1206
勞	-9.12174
庚申	-9.12201
著	-9.12206
讀	-9.12325
壬子	-9.12377
尤	-9.12413
三司	-9.12539
本府	-9.12652
伊	-9.1276
己酉	-9.12912
▁猶	-9.13052
官員	-9.13073
釋	-9.13145
傳敎	-9.1336
庚戌	-9.13497
建	-9.13498
戶曹	-9.13536
▁終	-9.13578
贈	-9.13701
乙卯	-9.13724
梁	-9.13795
磨鍊	-9.13875
慰	-9.13902
崇	-9.14079
希	-9.14151
記	-9.14214
▁俾	-9.14311
玉堂	-9.14496
判官	-9.14511
▁所當	-9.14521
▁始	-9.14565
室	-9.14574
齊	-9.14821
▁大抵	-9.14952
於此	-9.14999
兵使	-9.15015
敗	-9.15046
反	-9.15049
之例	-9.15056
藥	-9.15099
▁則其	-9.15148
史	-9.15149
勸	-9.15165
憂	-9.15196
要	-9.15266
▁講	-9.1535
感	-9.15513
以聞	-9.1557
克	-9.15601
甲寅	-9.15652
▁自今	-9.15673
此事	-9.15722
嘗	-9.15889
禮曹啓	-9.15923
末	-9.15952
出來	-9.16043
延	-9.16084
祥	-9.16181
▁今若	-9.16235
碩	-9.16296
甲	-9.16394
官吏	-9.1643
▁須	-9.16445
戰	-9.16485
義禁府	-9.16695
築	-9.16791
爲當	-9.16905
比	-9.1696
之臣	-9.16984
辛亥	-9.17092
以來	-9.17206
介	-9.1726
遽	-9.17319
出仕	-9.17419
準	-9.17433
之民	-9.17468
丁巳	-9.17517
▁誠	-9.17582
誣	-9.17604
藏	-9.17639
丙辰	-9.17798
詩	-9.17834
之請	-9.17902
人心	-9.17949
遷	-9.18098
製	-9.18143
壬戌	-9.18318
寢	-9.18346
辛酉	-9.18366
削	-9.18503
野人	-9.18519
國事	-9.18592
▁勿	-9.18629
豈	-9.18686
享	-9.18846
之故	-9.18925
御經筵	-9.18934
純	-9.18993
▁願	-9.19148
以後	-9.19224
傳旨	-9.1925
表	-9.19308
恒	-9.19311
詳	-9.19371
當初	-9.19372
證	-9.19403
所謂	-9.19442
▁如有	-9.19457
稍	-9.19473
王世子	-9.19502
▁以致	-9.19554
乙巳	-9.19659
牌	-9.19662
印	-9.19749
爲校理	-9.19799
寬	-9.19948
空	-9.19995
價	-9.20192
毁	-9.20387
點	-9.20395
貿	-9.20415
已諭	-9.2043
仕	-9.20467
史官	-9.20548
端	-9.2056
最	-9.20592
産	-9.20716
量	-9.20816
啓聞	-9.20871
卿等	-9.20878
禮曹判書	-9.20909
香	-9.20934
▁不敢	-9.20982
議啓	-9.21006
▁反	-9.21094
諫院啓曰	-9.21101
辛丑	-9.2121
己未	-9.21319
配	-9.2136
尤甚	-9.21472
半	-9.21716
略	-9.21769
澤	-9.21822
而來	-9.21859
該曹	-9.22115
府使	-9.22152
已久	-9.22166
根	-9.22171
▁尤	-9.2223
勤	-9.22268
處分	-9.22456
聚	-9.2247
公論	-9.22475
願	-9.23088
丙子	-9.23093
己卯	-9.2319
集	-9.23192
品	-9.23254
▁敢啓	-9.23283
唐	-9.23525
甲子	-9.23537
祀	-9.23602
凶	-9.23651
胡	-9.23779
▁或有	-9.23795
窮	-9.23963
葬	-9.24104
休	-9.24174
未便	-9.24254
侍	-9.24306
副	-9.24372
與否	-9.24579
千	-9.24761
仲	-9.24774
廷	-9.24807
▁今則	-9.2494
庚子	-9.24954
松	-9.25022
▁朝廷	-9.25123
。")	-9.25218
第	-9.25224
處之	-9.25284
癸亥	-9.25352
愚	-9.2542
愛	-9.25571
敍用	-9.25639
堅	-9.25788
己丑	-9.25805
壬寅	-9.25812
之啓	-9.25889
各官	-9.26243
赦	-9.2628
▁請遞	-9.26325
丁未	-9.26328
▁上以	-9.26345
兒	-9.26354
濫	-9.26361
啓之	-9.26418
甲戌	-9.26429
畏	-9.26472
屢	-9.26475
等處	-9.26586
災	-9.26589
▁王	-9.26597
案	-9.26646
軍官	-9.2668
節目	-9.26687
禁府	-9.26748
秀	-9.26761
冊	-9.26762
丁酉	-9.26842
部	-9.26895
可矣	-9.26958
某	-9.27004
忠淸道	-9.27068
啓言	-9.27094
之子	-9.271
自上	-9.27175
辭職	-9.27176
▁雖有	-9.27191
▁不從	-9.27208
辛卯	-9.27256
己巳	-9.27262
損	-9.27296
丙申	-9.27312
▁近來	-9.2735
迫	-9.27389
▁不爲	-9.27397
甲辰	-9.27467
庚寅	-9.27672
▁聞	-9.27723
除授	-9.27745
聖上	-9.27804
浦	-9.27847
淳	-9.27863
▁不必	-9.27947
川	-9.27986
査	-9.28106
乙未	-9.28206
登	-9.28304
子孫	-9.28324
文書	-9.28343
▁待	-9.28352
辛巳	-9.28353
勝	-9.28356
牛	-9.28453
父母	-9.28797
丁丑	-9.28827
▁後	-9.28839
推之	-9.28842
▁仍命	-9.28854
審	-9.29051
謹	-9.29112
亦有	-9.29117
氏	-9.29179
觀察使	-9.29227
妄	-9.29231
乙亥	-9.29408
賤	-9.29452
丙午	-9.2962
▁分	-9.29754
各司	-9.2983
▁得	-9.29908
爲副修撰	-9.29966
上箚	-9.3
問之	-9.30023
掌	-9.30064
丁卯	-9.30208
▁卿等	-9.30251
未及	-9.30292
己亥	-9.30316
▁入	-9.3035
涉	-9.30501
二十	-9.30579
亡	-9.30594
甲午	-9.30746
洞	-9.30954
▁乞	-9.30968
威	-9.3098
兪	-9.31066
先朝	-9.31166
伯	-9.31177
乙	-9.31184
戊辰	-9.3139
花	-9.314
宗親	-9.31408
昭	-9.31511
通事	-9.31539
癸卯	-9.31553
智	-9.31624
籍	-9.31882
▁講訖	-9.31943
壬午	-9.31988
須	-9.31998
滿	-9.3207
備邊司	-9.32169
三公	-9.32185
庚午	-9.32206
辱	-9.32338
戊戌	-9.32424
不許	-9.3244
愈	-9.32472
破	-9.32572
盜	-9.32627
農	-9.3264
中外	-9.32678
戊子	-9.32702
▁而今	-9.3271
其罪	-9.32773
癸巳	-9.32807
乙酉	-9.32808
員	-9.32849
瑞	-9.32907
》。	-9.33101
之職	-9.33176
戊寅	-9.33193
淵	-9.33271
▁不宜	-9.33283
忘	-9.3337
輕重	-9.33412
不同	-9.33502
料	-9.33529
宗廟	-9.33541
敢	-9.33565
勉	-9.33595
黃海道	-9.33613
庚辰	-9.33801
箚	-9.33814
歟	-9.33909
公議	-9.33929
增	-9.34004
癸酉	-9.34078
爭	-9.34081
如何	-9.34123
丁亥	-9.34136
修撰	-9.34154
劾	-9.34162
升	-9.34213
癸未	-9.3436
道臣	-9.3436
之類	-9.34387
之議	-9.34433
三年	-9.34475
至於	-9.34526
壬申	-9.34584
早	-9.34686
宿	-9.34713
爵	-9.3475
所言	-9.34838
然後	-9.3488
列	-9.34912
爲副校理	-9.34978
鐵	-9.3502
所以	-9.3502
冒	-9.35103
丙寅	-9.3531
兇	-9.3536
門外	-9.35741
規	-9.35749
丙戌	-9.3576
▁非但	-9.35769
乙丑	-9.35818
內官	-9.3584
▁可以	-9.35913
尺	-9.35931
東宮	-9.35953
承政院	-9.36045
上敎	-9.3611
莫	-9.36221
苦	-9.36387
騎	-9.36534
▁其後	-9.3657
適	-9.36646
左右	-9.36663
護	-9.36682
嘉	-9.36696
伏	-9.36771
稅	-9.36781
先王	-9.36831
所爲	-9.36984
不得已	-9.37032
迎	-9.37107
義州	-9.37158
之策	-9.37169
指揮	-9.37171
胤	-9.37184
用之	-9.37187
之官	-9.37212
耕	-9.37271
墓	-9.37407
濟州	-9.37525
大將	-9.37603
塞	-9.37715
辛未	-9.37811
視事	-9.37824
▁姑	-9.3805
邦	-9.38072
▁固	-9.38112
〔	-9.38258
柱	-9.38279
入直	-9.38312
逃	-9.38419
震	-9.38435
▁必有	-9.3844
▁尹	-9.38487
其時	-9.38501
▁權	-9.38537
馳啓曰	-9.38578
甲申	-9.38608
措置	-9.38631
禍	-9.38632
俗	-9.38719
六曹	-9.38815
優	-9.38846
‘	-9.38968
罰	-9.39059
▁俱	-9.39071
議處	-9.39101
干	-9.39157
▁除	-9.39158
賀	-9.3938
▁其時	-9.39407
附	-9.39579
茂	-9.39581
▁見	-9.39652
嫌	-9.39672
形	-9.39684
爲司諫院大司諫	-9.39794
之理	-9.39841
上疏曰	-9.39878
之辭	-9.3988
駭	-9.39892
積	-9.40012
▁豈不	-9.40037
豐	-9.4007
司憲府	-9.40139
▁何以	-9.40144
康	-9.40206
之處	-9.40211
拿來	-9.40249
童	-9.40303
策	-9.40382
邪	-9.40431
議之	-9.40432
▁不過	-9.40609
。)	-9.40612
卷	-9.40684
格	-9.407
▁前後	-9.40743
市	-9.40749
遼東	-9.40763
代之	-9.40895
晩	-9.41025
憤	-9.41037
飭	-9.41119
從之	-9.41205
文臣	-9.41361
五十	-9.41635
一日	-9.41722
大君	-9.41816
▁而其	-9.41834
一百	-9.41901
陰	-9.41901
式	-9.41959
虎	-9.42018
齋	-9.42085
弟	-9.42094
大小	-9.42116
之役	-9.42256
奇	-9.42285
府院君	-9.42338
日本國	-9.42405
三人	-9.42469
曺	-9.42538
儲	-9.42723
等上疏	-9.42742
化	-9.42759
差出	-9.42841
步	-9.42896
衡	-9.42902
▁敢	-9.42913
邊將	-9.43139
副使	-9.43193
侍衛	-9.43259
淑	-9.43273
不可不	-9.43274
▁則必	-9.43389
入來	-9.43401
席	-9.4344
行禮	-9.43594
▁未	-9.43628
攻	-9.43679
▁請依	-9.43697
宇	-9.43765
匹	-9.43849
孟	-9.44019
魚	-9.44095
鳳	-9.44133
隱	-9.44157
哀	-9.44207
不從	-9.44252
聞之	-9.44268
臺官	-9.44337
奠	-9.44365
本曹	-9.44367
仰	-9.44373
▁今又	-9.44441
曹	-9.44468
一事	-9.44506
助	-9.44596
係	-9.44612
▁勿爲	-9.44627
▁則當	-9.4467
▁極爲	-9.44713
敍	-9.44815
▁當此	-9.44831
郞官	-9.44873
撤	-9.45023
儒臣	-9.45135
之功	-9.45139
萬戶	-9.45144
》、《	-9.45189
倉	-9.45212
大事	-9.45326
▁若不	-9.45336
經筵	-9.45355
明日	-9.45364
緩	-9.45463
▁多有	-9.45493
卜	-9.45562
實錄	-9.45578
▁大槪	-9.45658
照	-9.45665
顧	-9.45681
▁遽	-9.45855
恤	-9.45875
傳于	-9.45921
▁亦有	-9.45959
類	-9.45991
▁夫	-9.46204
遵	-9.46211
兄弟	-9.46211
見之	-9.46417
▁何必	-9.46476
阿	-9.46485
皇帝	-9.46727
侍從	-9.46782
是非	-9.46934
冬	-9.47123
皮	-9.47142
楊	-9.47168
旨	-9.47244
細	-9.47268
辛	-9.47307
階	-9.47311
司憲府啓曰	-9.47335
危	-9.47357
知其	-9.47391
馳	-9.47446
舍	-9.47465
▁果	-9.47638
所在	-9.47667
姑	-9.47697
▁請命罷職	-9.47729
可以	-9.47747
誅	-9.47766
云云	-9.47799
▁上答曰	-9.47845
商	-9.47856
畫	-9.4796
斬	-9.48535
不合	-9.48578
▁常	-9.48652
校理	-9.48669
啓達	-9.48758
治罪	-9.48848
予意	-9.48949
回啓	-9.48968
▁取	-9.49026
雪	-9.49062
軍兵	-9.49063
婢	-9.49088
定配	-9.49132
擊	-9.49151
▁本	-9.49181
烈	-9.49212
▁如此	-9.49233
訓	-9.49404
城君	-9.4941
音	-9.49472
緣	-9.4963
之外	-9.49652
無所	-9.49734
三日	-9.49754
赤	-9.4984
刑訊	-9.49925
▁世子	-9.49931
閑	-9.49974
▁柳	-9.49985
改正	-9.50014
者乎	-9.50033
召見	-9.5014
▁鄭	-9.50154
▁前日	-9.50186
熙	-9.50323
閣	-9.50361
下諭	-9.50383
訖	-9.50399
斤	-9.50403
豆	-9.50404
照律	-9.50426
領相	-9.5047
或有	-9.50484
大提學	-9.50705
約	-9.50718
春秋	-9.50766
▁民	-9.50767
之前	-9.50931
懲	-9.51011
毛	-9.5113
宣傳官	-9.51275
忽	-9.51311
富	-9.51314
▁方	-9.51431
越	-9.51431
無狀	-9.51517
陳疏	-9.51863
質	-9.51892
鞫之	-9.51917
禹	-9.52061
三十	-9.52071
諫	-9.52151
平安	-9.52176
佐	-9.52197
陣	-9.52209
爲司憲府大司憲	-9.52306
循	-9.5238
▁朴	-9.5241
祖宗	-9.52429
勑	-9.52568
露	-9.52618
八十	-9.52643
節度使	-9.52705
車	-9.5279
沙	-9.52792
之誠	-9.52838
▁謂	-9.52853
▁而不	-9.52877
候	-9.52903
共	-9.53
參議	-9.5303
▁不可以	-9.53045
▁已爲	-9.53067
▁同	-9.53121
輸	-9.53146
辦	-9.53208
社稷	-9.53229
怪	-9.53234
息	-9.53235
戶曹判書	-9.5328
甚矣	-9.53283
否	-9.53369
懼	-9.53439
無異	-9.53526
熟	-9.5361
諱	-9.53623
本國	-9.53644
其家	-9.53708
中朝	-9.53749
巡	-9.5376
爲難	-9.53799
武臣	-9.53812
一道	-9.53943
調	-9.53985
飮	-9.54029
▁日	-9.54322
之路	-9.54431
▁又啓	-9.54451
假	-9.54617
署	-9.54621
人物	-9.54631
漢城府	-9.5476
偏	-9.54798
庸	-9.54832
友	-9.54843
就職	-9.54859
▁設	-9.54871
竊	-9.54895
書狀	-9.54958
▁往	-9.55034
他人	-9.55051
▁獨	-9.55099
之內	-9.55237
所見	-9.55253
▁則雖	-9.55319
驛	-9.55344
住	-9.55455
詣闕	-9.5547
▁三	-9.55569
帖	-9.55646
贖	-9.55686
暴	-9.55707
似當	-9.55718
在於	-9.55737
▁不知	-9.55752
虜	-9.55834
▁率	-9.55877
檢	-9.55909
程	-9.55947
▁亦不	-9.55979
落	-9.55982
均	-9.56379
▁不勝	-9.56411
劉	-9.56411
▁國家	-9.56413
▁當初	-9.5645
鼎	-9.56475
▁以其	-9.56525
其人	-9.56615
試官	-9.56642
▁不無	-9.56667
親祭	-9.56671
▁其中	-9.56674
抄	-9.56771
罪之	-9.5678
齡	-9.56808
▁曾	-9.56834
夢	-9.569
誰	-9.57014
採	-9.57105
避嫌	-9.57107
成均館	-9.57125
倭人	-9.57132
驚	-9.57165
咨	-9.57205
所犯	-9.57284
▁而以	-9.57342
乘	-9.57367
▁以示	-9.57373
▁趙	-9.57379
統	-9.57388
司憲府啓	-9.5741
之徒	-9.5745
父子	-9.5751
同僚	-9.57543
刑曹判書	-9.57573
▁上不從	-9.57756
入送	-9.57794
▁未知	-9.57847
▁不許	-9.58029
待罪	-9.5804
不及	-9.5805
】	-9.5808
道內	-9.58097
不服	-9.58107
寵	-9.58163
族	-9.58219
欽	-9.58306
平壤	-9.58389
帝	-9.58514
▁亟	-9.58515
麟	-9.58519
場	-9.58562
覽	-9.58684
懇	-9.59011
▁屢	-9.59014
江原道	-9.5911
冤	-9.59141
侵	-9.59154
伸	-9.59239
訟	-9.59329
唐人	-9.59355
▁非徒	-9.59394
謝恩	-9.59455
妾	-9.59496
黑	-9.59501
▁復	-9.59664
此人	-9.59721
訴	-9.59805
投	-9.59809
▁噫	-9.59848
參判	-9.59864
境	-9.59887
衰	-9.59922
督	-9.59932
謁	-9.59953
水使	-9.60158
廟堂	-9.60186
其父	-9.60218
▁臣之	-9.60401
漏	-9.60458
勳	-9.60517
單子	-9.60517
之方	-9.60594
沒	-9.606
勘	-9.60667
拿問	-9.60758
龜	-9.60776
今此	-9.60791
▁其令	-9.60905
預	-9.60934
費	-9.60947
庶	-9.60976
▁問	-9.60997
▁人皆	-9.61057
司諫院啓曰	-9.61075
▁令該曹	-9.61119
雖有	-9.6118
等曰	-9.61274
刻	-9.6131
哭	-9.61347
▁今聞	-9.61418
妓	-9.61427
▁"《	-9.61467
脫	-9.61498
班	-9.61581
▁似	-9.61672
充	-9.61683
慈殿	-9.61689
▁又以	-9.61722
嶺	-9.61761
▁彼	-9.61844
靈	-9.61881
皇	-9.61929
以李	-9.6201
宥	-9.62072
拿鞫	-9.62086
秩	-9.62293
’,	-9.62352
事目	-9.62395
叔	-9.62562
齎	-9.62591
通政	-9.62613
醫	-9.62782
等物	-9.62812
裕	-9.62872
紀	-9.62892
曲	-9.63125
▁請以	-9.63186
默	-9.63222
荒	-9.63235
生員	-9.63318
背	-9.6332
驅	-9.63404
題	-9.63425
遞之	-9.63557
▁我國	-9.63565
▁王世子	-9.63589
覆	-9.636
兄	-9.63627
甚多	-9.637
爲言	-9.63732
▁決不可	-9.63734
嶺南	-9.63861
陷	-9.6389
爲便	-9.6392
榜	-9.63938
政丞	-9.6412
諸邑	-9.64184
六十	-9.64194
放送	-9.64367
掩	-9.64494
敵	-9.6459
轉	-9.64716
紅	-9.64748
七十	-9.64754
御朝講	-9.64791
倫	-9.64807
險	-9.6486
看	-9.64884
冠	-9.64905
敬差官	-9.64928
爲人	-9.64974
殊	-9.65066
不謹	-9.65097
▁又曰	-9.65137
加刑	-9.65329
三月	-9.65377
乞	-9.65432
敏	-9.65435
討	-9.65444
▁輒	-9.65511
賑	-9.65559
覈	-9.65594
如啓	-9.65598
其子	-9.65675
貪	-9.65752
▁別	-9.6581
接待	-9.6582
肆	-9.65831
之下	-9.65837
▁「	-9.65856
之端	-9.65969
之情	-9.66095
垂	-9.66111
不已	-9.66304
上送	-9.66312
番	-9.66342
舊例	-9.66455
上書	-9.66501
▁一一	-9.66543
所當	-9.66634
臺諫啓前事	-9.66744
頗	-9.66815
▁此則	-9.66846
述	-9.6691
笑	-9.66968
驗	-9.66995
潛	-9.67033
換	-9.67126
渠	-9.67177
▁不得已	-9.67294
佛	-9.67399
答曰	-9.67463
▁安	-9.67498
排	-9.67538
之制	-9.67562
等語	-9.67622
▁可謂	-9.67652
巨	-9.67699
▁徒	-9.67707
之規	-9.67711
惜	-9.67722
▁先是	-9.67727
之律	-9.67742
黜	-9.67743
▁豈有	-9.67854
慢	-9.67902
各邑	-9.67912
工	-9.67916
久矣	-9.6795
弱	-9.67994
賣	-9.67994
駕	-9.68009
援	-9.68096
買	-9.6812
滅	-9.68202
前例	-9.68273
赴京	-9.68277
擅	-9.68319
▁益	-9.6832
不過	-9.68379
同副承旨	-9.68421
廉	-9.68457
。’"	-9.68485
嬪	-9.68518
▁何可	-9.68549
京中	-9.68693
下人	-9.68715
司諫院	-9.68738
象	-9.68795
季	-9.68833
▁亦爲	-9.68924
▁莫不	-9.68945
▁毋	-9.68951
而後	-9.69043
賴	-9.69083
譯官	-9.69147
人之	-9.69165
▁許	-9.69199
骨	-9.69216
▁憲府	-9.69233
奎	-9.69249
操	-9.69251
▁又啓曰	-9.69287
▁出於	-9.69347
玄	-9.69366
分付	-9.69398
▁有若	-9.69447
大王	-9.69468
之至	-9.6947
朝家	-9.69486
爲刑曹判書	-9.69519
人等	-9.69549
申飭	-9.6959
儉	-9.69714
殘	-9.69715
天朝	-9.69753
▁卿其	-9.69763
啓下	-9.69786
哲	-9.69831
軍門	-9.69939
上下	-9.69942
旣已	-9.69942
二百	-9.69949
衙門	-9.70058
故事	-9.70074
悉	-9.7014
差官	-9.70156
▁至爲	-9.70213
激	-9.70225
▁召	-9.70292
觀之	-9.70295
▁上謂	-9.70416
▁自有	-9.7048
請對	-9.70494
論賞	-9.70551
甫	-9.70627
人民	-9.70647
振	-9.70665
▁明	-9.70673
▁近日	-9.70706
單	-9.70765
宜當	-9.70785
▁又有	-9.70842
之士	-9.70872
咸	-9.70922
判書	-9.70969
▁豈無	-9.7099
下送	-9.71027
困	-9.7131
臺閣	-9.71333
但	-9.71355
縣令	-9.71454
昏	-9.71518
庫	-9.71554
遭	-9.71564
▁旣已	-9.71667
毒	-9.71707
▁監司	-9.71783
識	-9.71892
▁論	-9.71894
躬	-9.7192
昔	-9.71958
九月	-9.7196
財	-9.71969
竄	-9.72052
厥	-9.72068
晋	-9.72088
▁言于	-9.72106
慶尙	-9.7214
愧	-9.72195
健	-9.72297
▁適	-9.72416
伏見	-9.7246
李世	-9.72486
牧	-9.72552
王子	-9.72597
咸鏡道	-9.72652
勿爲	-9.7266
兵曹啓	-9.72673
▁於是	-9.72789
後日	-9.72851
▁俾無	-9.72868
湖南	-9.72974
逆賊	-9.73057
無妨	-9.73071
臣之	-9.73083
銓曹	-9.73218
國王	-9.73219
隆	-9.73246
▁皆以	-9.73348
夕	-9.73387
欺	-9.73412
未得	-9.73452
察訪	-9.73517
之輩	-9.73567
▁若以	-9.73625
魯	-9.7375
注書	-9.7379
浮	-9.73863
有異	-9.7395
人也	-9.73989
使之	-9.73995
爲吏曹參議	-9.73997
旱	-9.74076
尋常	-9.74137
人君	-9.74141
▁用	-9.74163
論之	-9.74194
忍	-9.74258
▁其於	-9.74267
乾	-9.74274
貸	-9.74294
綿布	-9.74333
從事官	-9.74361
歷	-9.74369
材	-9.74373
盧	-9.74411
▁玆	-9.74417
之望	-9.74526
走	-9.7481
議定	-9.7489
創	-9.74951
出身	-9.75065
悅	-9.7509
不行	-9.75162
事也	-9.75274
亮	-9.75333
之列	-9.7539
▁唯	-9.75396
▁申	-9.75423
二字	-9.75493
遊	-9.755
構	-9.75591
武士	-9.75644
宋時烈	-9.75673
▁洪	-9.75679
朝鮮	-9.75688
監察	-9.75752
▁各別	-9.7577
鍾	-9.75794
之比	-9.75849
甲士	-9.75864
罔極	-9.7599
▁世	-9.75996
▁限	-9.76043
靖	-9.76122
曉	-9.7619
星下	-9.76202
▁左議政	-9.76216
▁遣	-9.7623
▁右議政	-9.76317
更議	-9.7637
京外	-9.76375
全羅	-9.76405
▁夜	-9.76469
副校理	-9.76609
乏	-9.76645
津	-9.76666
臺諫啓	-9.76666
可知	-9.76757
大禮	-9.76811
快	-9.76864
▁允之	-9.77016
二品以上	-9.77046
▁罪	-9.77296
定罪	-9.77327
下書	-9.77344
宗室	-9.77414
▁一時	-9.7746
▁具	-9.77534
前啓	-9.77555
被罪	-9.7756
防禦	-9.77588
山陵	-9.77632
大人	-9.77692
不必	-9.77764
進上	-9.77838
托	-9.77859
進士	-9.77939
▁苟	-9.78034
▁出	-9.78042
▁受	-9.78205
承命	-9.78205
三百	-9.78239
而止	-9.78253
四十	-9.78257
屈	-9.7832
進退	-9.78337
▁今年	-9.78362
屯	-9.7839
陳賀	-9.78423
植	-9.7844
本司	-9.78485
民間	-9.78573
咸吉道	-9.78659
委	-9.78681
十五	-9.78728
忠淸	-9.78825
▁而至於	-9.78858
推問	-9.7886
▁專	-9.79001
導	-9.79036
舜	-9.79042
抑	-9.79079
連啓	-9.79142
亦不	-9.79166
左相	-9.79286
中國	-9.79321
▁予甚	-9.79404
天下	-9.79431
不出	-9.79437
之名	-9.79479
京城	-9.795
不至	-9.79546
機	-9.79557
合啓	-9.7957
支	-9.79587
北道	-9.79592
纔	-9.79622
致祭	-9.79664
呼	-9.79677
▁直	-9.79745
▁及其	-9.79747
受敎	-9.79768
還宮	-9.79873
宗社	-9.7991
以進	-9.80046
▁盡	-9.80075
▁何敢	-9.80141
▁今當	-9.80173
▁若有	-9.80249
▁久	-9.80302
付處	-9.80463
關西	-9.8047
輿	-9.80589
警	-9.80775
八月	-9.80789
日本	-9.80811
▁此非	-9.80884
承文院	-9.80885
昨	-9.80908
之資	-9.81132
僉使	-9.81159
呈辭	-9.8116
▁請命	-9.8124
▁更爲	-9.81339
左副承旨	-9.81355
右相	-9.81392
疊	-9.81394
有差	-9.81396
請罪	-9.81404
管	-9.81419
一體	-9.81424
▁兼	-9.81452
▁我	-9.81559
雨雹	-9.81579
年少	-9.81611
四月	-9.81666
其所	-9.81799
之政	-9.81844
淫	-9.81921
▁明日	-9.81923
下去	-9.82138
▁爾	-9.82223
築城	-9.82275
賓	-9.82316
▁沈	-9.82326
揚	-9.82345
右副承旨	-9.82372
變通	-9.82426
▁爲人	-9.82493
祝	-9.82569
獲	-9.82614
還收	-9.8264
平安監司	-9.82679
祖宗朝	-9.82753
乖	-9.82801
究	-9.8288
▁不須	-9.82959
又啓曰	-9.83043
啓本	-9.83106
文武	-9.83116
爾等	-9.83154
群臣	-9.83158
▁竟	-9.83186
盡心	-9.83252
▁還	-9.83292
一一	-9.83428
▁爾等	-9.83466
殺人	-9.83525
▁移	-9.83567
爲吏曹參判	-9.8361
之初	-9.83676
▁而又	-9.83807
飢民	-9.8388
言官	-9.83894
之餘	-9.83906
▁固當	-9.83929
傳于承政院曰	-9.84026
壯	-9.841
在外	-9.84187
煥	-9.842
子弟	-9.84254
▁況今	-9.84327
諸將	-9.84328
占	-9.84345
▁守令	-9.84399
▁永	-9.84446
已爲	-9.84461
拔	-9.8453
序	-9.84535
▁亦令	-9.84593
肅	-9.84647
鞫問	-9.8469
赴任	-9.84716
所論	-9.84718
▁其爲	-9.84781
頃日	-9.8483
壇	-9.84929
摠	-9.85061
人情	-9.851
欠	-9.85173
刑曹啓	-9.85234
隨駕	-9.85272
校	-9.85291
之恩	-9.85381
▁再	-9.85406
一二	-9.8544
▁昨日	-9.85448
熱	-9.85588
而去	-9.85612
其言	-9.8562
七月	-9.85753
野	-9.85758
姦	-9.85769
折	-9.85839
苟	-9.85893
嘉善	-9.85911
定式	-9.85973
前此	-9.85995
賦	-9.86033
未知	-9.86192
文字	-9.86244
朱	-9.8627
詐	-9.86362
婚	-9.86379
雖不	-9.86388
安置	-9.86447
差遣	-9.86463
逢	-9.86514
一員	-9.86522
▁汝	-9.86535
鑑	-9.86539
▁其所	-9.86609
行公	-9.86641
慈	-9.8665
小人	-9.86684
剛	-9.86687
篤	-9.86827
之習	-9.8684
十二	-9.86851
勿論	-9.86873
其職	-9.86873
伐	-9.86879
添	-9.86883
臣子	-9.86889
仍任	-9.86893
▁特命	-9.86903
五禮儀	-9.86925
燒	-9.86928
公主	-9.86959
陪	-9.86999
▁連	-9.87004
謂之	-9.87021
講武	-9.87038
有弊	-9.87161
▁又命	-9.87296
王曰	-9.87313
不用	-9.87366
讓	-9.87446
軍器	-9.87457
矢	-9.87462
雄	-9.87466
遠竄	-9.87498
謬	-9.87524
封進	-9.87578
緊	-9.87595
活	-9.87723
▁百官	-9.87748
▁深	-9.87754
贊	-9.87763
▁雖不	-9.8782
副提學	-9.87859
堡	-9.87908
履	-9.8802
▁則是	-9.88129
▁天	-9.88144
編	-9.88174
不宜	-9.88179
▁請勿	-9.883
不言	-9.88303
五百	-9.88315
顚倒	-9.88324
明白	-9.88393
咎	-9.88429
論罪	-9.88433
悶	-9.88462
同議	-9.88472
可乎	-9.88587
▁所以	-9.88734
大義	-9.8874
臺臣	-9.88771
▁隨	-9.88793
擧動	-9.88838
句	-9.88841
所聞	-9.88852
改之	-9.88853
▁更加	-9.88856
未盡	-9.88942
禧	-9.88969
筆	-9.89036
惑	-9.89063
▁未及	-9.89256
謝恩使	-9.89441
飾	-9.89496
逸	-9.89518
圍	-9.89543
波	-9.89575
▁何以爲之	-9.89697
妖	-9.89727
▁竝令	-9.89733
淺	-9.89751
毋	-9.89779
短	-9.8984
浩	-9.89845
▁此後	-9.89875
▁此豈	-9.89909
左承旨	-9.89929
▁歷	-9.89946
按	-9.89984
還給	-9.90038
忝	-9.90054
親行	-9.90275
寒心	-9.90331
▁所謂	-9.90349
之家	-9.90442
洙	-9.9045
▁請竝	-9.90504
重臣	-9.90513
悖	-9.90523
弓	-9.90524
孤	-9.90532
吏曹參判	-9.90555
何以	-9.9061
寫	-9.90614
▁庶	-9.90684
▁第	-9.90701
▁掌令	-9.9075
二月	-9.90754
雷	-9.90766
徽	-9.90787
聖明	-9.90832
褒	-9.90836
▁必欲	-9.90896
▁大司憲	-9.90915
潤	-9.90916
闕內	-9.90958
奏曰	-9.90963
盧思愼	-9.91033
▁重	-9.91043
已定	-9.91156
協	-9.91161
緜布	-9.91189
幼學	-9.91223
詳察	-9.91232
壞	-9.91314
他道	-9.91549
有司	-9.91584
四百	-9.91685
扶	-9.91702
▁今已	-9.91706
御晝講	-9.9173
者多	-9.91794
鹽	-9.91916
判府事	-9.91917
件	-9.91928
▁上引見	-9.91977
引見	-9.92075
▁則恐	-9.92077
▁人心	-9.92141
奉審	-9.92193
頒	-9.92241
一年	-9.92279
書契	-9.92316
題給	-9.92327
右承旨	-9.92365
刑推	-9.9238
許之	-9.92413
貿易	-9.9244
批	-9.92556
標	-9.92606
節制使	-9.92616
旬	-9.92703
族親	-9.92706
圭	-9.92712
蘇	-9.92755
戲	-9.92891
峻	-9.92904
未久	-9.92913
▁物情	-9.92927
▁領事	-9.92963
▁上下	-9.9299
八道	-9.93048
▁今見	-9.93091
饋	-9.93108
▁進	-9.93179
亟	-9.93222
祚	-9.93223
之意也	-9.93228
禮官	-9.93233
十月	-9.93253
寇	-9.93276
內需司	-9.93329
貫	-9.93424
齒	-9.93521
畜	-9.93555
等邑	-9.93562
▁此亦	-9.93625
朝官	-9.9369
挾	-9.93694
大司成	-9.93736
群	-9.93801
▁無不	-9.9384
珍	-9.93916
閱	-9.93982
六月	-9.94002
之責	-9.94088
所陳	-9.94096
▁長	-9.94219
的	-9.94243
改差	-9.94259
▁是日	-9.94315
數日	-9.94359
績	-9.94369
地震	-9.94379
之勢	-9.94514
之不	-9.94597
本院	-9.94602
板	-9.94634
人言	-9.94691
逐	-9.94693
之節	-9.94701
京畿監司	-9.94703
術	-9.9473
副修撰	-9.94904
▁近	-9.94943
▁勿令	-9.94962
置之	-9.95102
懸	-9.95102
經略	-9.95142
大夫	-9.95143
啓稟	-9.95207
▁色赤	-9.95256
移御	-9.95259
必有	-9.95295
遊擊	-9.95323
之致	-9.9533
値	-9.95448
懿	-9.95451
輒	-9.9548
寅	-9.95495
答之	-9.95558
▁請自今	-9.95575
至重	-9.95596
方物	-9.95888
來啓	-9.95934
▁上不許	-9.96008
秉	-9.96014
平時	-9.96031
救荒	-9.96091
明年	-9.96113
工曹判書	-9.96125
刊	-9.96236
尋	-9.96267
穆	-9.96284
▁實是	-9.96288
爲國	-9.96328
稟處	-9.96344
上命	-9.96372
告身	-9.96374
▁其在	-9.96424
可否	-9.96471
不參	-9.96483
五月	-9.96535
橫	-9.96543
▁而但	-9.96548
▁任	-9.96566
俟	-9.96595
隻	-9.966
▁必須	-9.96635
徑	-9.96698
郭	-9.96706
幹	-9.96726
巧	-9.96748
維	-9.96825
製述	-9.96874
該	-9.96893
▁昔	-9.96893
▁此乃	-9.96907
側	-9.96913
諸事	-9.96927
▁引見	-9.96937
▁別無	-9.96994
諡	-9.9701
便否	-9.97051
軍卒	-9.97097
打	-9.97118
▁無乃	-9.9716
▁改	-9.97162
▁速爲	-9.97213
▁似當	-9.97229
▁何如	-9.97309
引嫌	-9.97309
而然也	-9.97312
災變	-9.97527
▁流星出	-9.97627
▁今以	-9.97631
不嚴	-9.9768
消	-9.97789
科擧	-9.97796
死者	-9.97813
臣民	-9.97832
水軍	-9.98122
箭	-9.98165
踰	-9.98255
▁持平	-9.98269
無可	-9.98289
列邑	-9.98389
偸	-9.98394
呂	-9.98481
敦	-9.98518
歎	-9.98573
韓明澮	-9.98666
現	-9.98729
罷黜	-9.98734
▁不合	-9.98789
太廟	-9.98818
宰	-9.9884
試取	-9.98881
大妃	-9.98987
焚	-9.98988
而還	-9.99015
其任	-9.99028
銓	-9.99105
池	-9.99156
事勢	-9.99198
斯	-9.99242
▁兩司	-9.99275
水原	-9.99288
井	-9.99291
▁上許之	-9.99309
奉行	-9.99332
▁有何	-9.99385
上詣	-9.99396
再啓	-9.9942
若是	-9.99473
左參贊	-9.99515
可慮	-9.99519
試射	-9.99565
黃海	-9.99595
尾	-9.99606
▁累	-9.99618
差送	-9.99654
宰臣	-9.99659
▁都承旨	-9.99706
▁旋	-9.9973
陳達	-9.9973
山城	-9.99787
▁繼	-9.99818
▁以至	-9.99918
護軍	-10.0002
其意	-10.0008
撰	-10.0009
▁正	-10.0012
角	-10.0012
可疑	-10.0013
▁雖曰	-10.0023
▁吾	-10.003
分揀	-10.0033
▁新	-10.0039
南方	-10.0048
諭之	-10.0048
科罪	-10.0054
設行	-10.0057
▁自古	-10.0058
常時	-10.0058
勇	-10.006
▁幸	-10.0065
傍	-10.0066
旋	-10.0067
有罪	-10.0076
饌	-10.0078
居首	-10.0079
而死	-10.008
前者	-10.0083
本職	-10.0093
▁申前啓	-10.0095
▁元	-10.0103
別試	-10.0108
婦	-10.011
無罪	-10.0113
局	-10.0113
移咨	-10.0117
者然	-10.0125
肉	-10.0133
紀綱	-10.0134
▁此實	-10.0143
曠	-10.0147
仇	-10.0159
騷擾	-10.016
收議	-10.0167
一匹	-10.0187
入內	-10.0187
▁來	-10.0188
蓋	-10.0191
等議	-10.0193
▁潛	-10.0194
爲禮曹判書	-10.0195
劇	-10.0196
眷	-10.0201
摘奸	-10.0205
武科	-10.0211
疏中	-10.0212
不見	-10.0213
億	-10.0215
鳴	-10.0215
▁實爲	-10.0215
東西	-10.0216
受常參	-10.0218
義禁府啓	-10.0224
停之	-10.0247
耳目	-10.0248
禮部	-10.0248
不安	-10.0251
隣	-10.0253
▁皆不允	-10.0253
屋	-10.0256
斂	-10.0261
湖西	-10.0261
彼人	-10.0261
不聽	-10.0263
▁合	-10.0264
先是	-10.0264
庭試	-10.0265
上國	-10.0266
事干	-10.0266
曲折	-10.0266
義理	-10.0268
跡	-10.0274
刷還	-10.028
▁大司諫	-10.0285
言者	-10.0288
倍	-10.0297
趨	-10.0302
膺	-10.0303
捉	-10.0311
正月	-10.0312
▁事體	-10.0312
▁莫	-10.0317
大矣	-10.0324
以送	-10.033
苟且	-10.0331
領府事	-10.0336
亦當	-10.0348
殷	-10.035
迹	-10.0351
甘	-10.0365
▁至有	-10.0369
▁勢	-10.0372
彌	-10.0379
▁或以	-10.038
▁諫院	-10.0382
二千	-10.0388
▁一依	-10.039
十五日	-10.0394
之爲	-10.0399
軍人	-10.0401
翊	-10.0416
各一	-10.0417
慕	-10.0423
村	-10.0425
九十	-10.0425
▁請罷	-10.0425
爲都承旨	-10.0432
狂	-10.0432
征	-10.0435
疾病	-10.0436
▁以待	-10.0437
道路	-10.0441
夫人	-10.0447
上王	-10.045
額	-10.0457
▁渠	-10.0457
注擬	-10.0458
▁今雖	-10.0461
▁抑	-10.0465
▁至今	-10.0474
合司	-10.0479
右參贊	-10.0481
文科	-10.0482
注	-10.0485
右贊成	-10.0488
符	-10.049
▁給	-10.0495
▁無所	-10.0495
宜矣	-10.0499
▁此意	-10.0503
流星出	-10.0504
不卽	-10.0508
減死	-10.051
▁竊	-10.0511
姪	-10.0512
副正	-10.0515
內外	-10.0522
擇差	-10.0525
鑄	-10.0525
▁賊	-10.0526
所用	-10.0528
詔使	-10.0529
聖敎	-10.053
拿	-10.0531
踈	-10.0536
命招	-10.0539
王后	-10.0539
借	-10.0548
江都	-10.0557
贓	-10.0562
▁終不	-10.0563
陸	-10.057
移文	-10.0574
遣人	-10.0575
議于大臣	-10.0578
謄錄	-10.0585
筵	-10.0589
玆	-10.0591
詢	-10.0591
撫	-10.0595
巖	-10.0595
園	-10.0596
驚駭	-10.0599
屍	-10.0606
未能	-10.0607
▁亦當	-10.0613
▁前者	-10.0614
開諭	-10.0616
續	-10.0616
累日	-10.0619
待之	-10.0626
皆以爲	-10.0626
特命	-10.0628
博	-10.0632
上下敎曰	-10.0633
▁有所	-10.065
復命	-10.0651
▁因此	-10.0657
廣州	-10.0662
宦官	-10.0663
柄	-10.0664
▁而無	-10.067
墻	-10.0672
上以	-10.0673
應敎	-10.0678
西北	-10.0679
靡	-10.068
耗	-10.0691
醫官	-10.0695
奔	-10.0708
▁兩	-10.0712
悔	-10.0712
不來	-10.0713
措	-10.0714
弄	-10.0724
攝	-10.0728
座	-10.0731
充軍	-10.0735
捕捉	-10.0735
索	-10.0736
兩司合啓	-10.0739
治之	-10.0743
一千	-10.0746
長官	-10.0747
近處	-10.0749
▁乃是	-10.0753
客	-10.0755
妻子	-10.0757
開城府	-10.0758
百姓	-10.0759
忌	-10.0764
承傳	-10.0765
台	-10.0766
而爲之	-10.0778
其事	-10.0779
官爵	-10.0781
妃	-10.0782
民力	-10.0783
▁就	-10.0784
極矣	-10.0791
樣	-10.0791
回啓曰	-10.0794
艱	-10.0813
誦	-10.0815
十分	-10.0816
居民	-10.0816
慶尙道觀察使	-10.082
坤	-10.0825
捧入	-10.0831
▁只以	-10.0832
二十日	-10.0836
恕	-10.084
接見	-10.0843
▁卽爲	-10.0844
之文	-10.0847
參酌	-10.0851
備堂	-10.0853
立法	-10.0855
不忍	-10.0855
士大夫	-10.086
▁積	-10.0863
退行	-10.0864
▁無以	-10.087
嗣	-10.087
之於	-10.0871
▁全	-10.0875
一等	-10.0875
▁亦非	-10.0875
太宗	-10.0878
替	-10.0882
海州	-10.0884
洪應	-10.0885
之來	-10.0886
等啓	-10.0893
作弊	-10.0896
▁然則	-10.0901
▁未免	-10.0902
經理	-10.091
平日	-10.0912
酷	-10.0919
佑	-10.092
可謂	-10.0929
田稅	-10.0932
遠接使	-10.0932
兀良哈	-10.0938
都節制使	-10.0943
哈	-10.095
▁又言	-10.0953
▁以備	-10.0954
諫官	-10.0954
藝文館	-10.0955
人家	-10.0955
分給	-10.0964
混	-10.0966
▁有此	-10.0968
探	-10.0977
慘	-10.0979
緣坐	-10.098
擧子	-10.0981
禮文	-10.0982
兩界	-10.0985
譯	-10.099
銜	-10.0993
入參	-10.0997
逼	-10.1003
中軍	-10.1005
離	-10.101
昧	-10.1011
▁比	-10.1012
亭	-10.1015
革罷	-10.1015
告廟	-10.1016
▁召見	-10.1026
恨	-10.1027
▁似爲	-10.1033
言于	-10.1036
瞻	-10.1037
不受	-10.1037
▁擇	-10.1044
吏曹啓	-10.1044
▁在於	-10.1048
寓	-10.1049
靜	-10.1055
▁亦皆	-10.1055
擬望	-10.1058
云者	-10.106
備忘記	-10.1061
甚重	-10.1064
丹	-10.1068
▁未得	-10.1069
▁亦無	-10.1074
問于	-10.1075
杖一百	-10.1083
爲應敎	-10.1085
▁勢難	-10.1088
年老	-10.1089
錯	-10.1093
遍	-10.1094
貽	-10.1097
讀書	-10.1098
▁尤爲	-10.1101
▁南	-10.1102
今番	-10.1107
▁親	-10.1111
▁亦可	-10.112
得情	-10.1126
不然	-10.1127
李貴	-10.113
遣承旨	-10.1139
世道	-10.1146
▁亦不可	-10.1148
咨文	-10.1149
祈雨	-10.1151
澄	-10.1154
縱	-10.1155
停啓	-10.1168
討逆	-10.1169
大同	-10.117
四人	-10.1175
綱	-10.1175
斃	-10.1178
▁追	-10.1179
不欲	-10.118
恃	-10.1186
司憲府大司憲	-10.1191
爲副應敎	-10.1195
祠	-10.12
有功	-10.1203
▁不卽	-10.1204
▁上可之	-10.1208
三千	-10.1213
隔	-10.1214
拒	-10.122
李德馨	-10.1222
全羅監司	-10.1222
不勝	-10.1226
蕃	-10.1231
君父	-10.1231
▁餘	-10.1237
發送	-10.1238
此言	-10.1253
多少	-10.1254
給之	-10.1254
▁觀	-10.1256
▁頃者	-10.1259
卑	-10.1268
重事	-10.1269
朝臣	-10.1269
▁侍讀官	-10.127
無益	-10.1272
▁作	-10.1273
覺	-10.1278
慶尙監司	-10.128
▁無非	-10.1283
主簿	-10.1283
人主	-10.129
莫甚	-10.1293
竭	-10.1299
壁	-10.1305
浚	-10.1305
暗	-10.1306
則以	-10.1311
爲副提學	-10.1319
孔	-10.1324
醉	-10.1325
兀狄哈	-10.1329
臥	-10.1329
貴國	-10.1329
行祭	-10.1331
部將	-10.1332
蔡	-10.1339
海西	-10.1341
▁黃	-10.1342
藩	-10.1348
屛	-10.1351
狀聞	-10.1355
揆	-10.1356
若此	-10.1362
雜物	-10.1362
洽	-10.1369
▁韓	-10.1371
囚禁	-10.1374
臺啓	-10.1377
飛	-10.1378
獻官	-10.1389
遲	-10.14
儀註	-10.1405
之喪	-10.1405
其實	-10.1407
天地	-10.1413
進獻	-10.1414
▁自是	-10.1419
夷	-10.1425
方伯	-10.1432
▁小	-10.1433
院相	-10.1436
晝	-10.1437
蕩	-10.1439
繁	-10.144
入於	-10.1445
頭目	-10.1446
燕	-10.1446
禦	-10.1454
提	-10.1455
▁文	-10.1457
方在	-10.146
襲	-10.1468
君臣	-10.1474
安州	-10.1478
削職	-10.148
界	-10.1482
窠	-10.1489
太祖	-10.1489
調理	-10.1489
▁敢稟	-10.1497
失農	-10.1513
劍	-10.1514
▁予意	-10.152
及於	-10.1523
錦	-10.153
上御	-10.1536
▁少	-10.154
晦	-10.1543
晏然	-10.1545
停止	-10.1548
枝	-10.1552
周旋	-10.1567
江華	-10.1568
鬱	-10.1572
跪	-10.1578
▁年	-10.158
▁宋	-10.1582
可爲	-10.1582
▁伏望	-10.1583
▁崔	-10.1583
僞	-10.1588
▁此時	-10.1591
冬至	-10.1592
去官	-10.1595
如前	-10.1596
憑	-10.1604
書之	-10.1606
今月	-10.1614
過矣	-10.1617
終始	-10.1622
紬	-10.1626
左贊成	-10.1628
爲非	-10.163
礪	-10.1631
▁指	-10.1631
諒	-10.1633
▁請亟	-10.1637
失火	-10.164
稽	-10.1643
可駭	-10.1654
遣使	-10.166
血	-10.1662
註	-10.1664
顔	-10.1669
後世	-10.1671
一路	-10.1679
閏	-10.1679
爲敎	-10.168
▁持	-10.1681
聞見	-10.1682
▁請罷職	-10.1689
承服	-10.1691
卞	-10.1692
擧措	-10.1692
學問	-10.1697
湯	-10.1701
普	-10.1703
▁依前	-10.1703
異於	-10.1704
小臣	-10.1705
戎	-10.1707
一萬	-10.1707
恥	-10.1709
掌令李	-10.1709
超	-10.172
姓名	-10.1722
經筵官	-10.1723
郊	-10.1727
卿之	-10.1731
檢察	-10.1731
獵	-10.1734
天兵	-10.1735
風俗	-10.1742
▁臣亦	-10.1747
試才	-10.1748
不明	-10.1751
歡	-10.1752
江原	-10.1752
內禁衛	-10.1759
▁已有	-10.1759
相見	-10.176
▁甚	-10.1762
▁一切	-10.1763
幕	-10.1765
不堪	-10.1769
▁嘗	-10.1771
▁尋	-10.1771
▁諸	-10.1772
形勢	-10.1776
可用	-10.1781
物議	-10.1783
膳	-10.1783
貢物	-10.1788
家舍	-10.1788
閉	-10.1789
留守	-10.1791
國之	-10.1798
▁竝皆	-10.18
掠	-10.1804
書吏	-10.1804
奇自獻	-10.1806
有無	-10.1811
諸生	-10.1811
虞	-10.1813
多有	-10.1815
▁此事	-10.1815
一款	-10.1828
飢	-10.1828
▁豈非	-10.1829
▁至以	-10.183
無據	-10.1831
該司	-10.1832
岳	-10.1832
範	-10.1833
衍	-10.1833
都提調	-10.184
沮	-10.1843
▁上問	-10.185
▁吏曹	-10.1854
▁尙未	-10.1855
書狀官	-10.1861
僚	-10.1865
▁該曹	-10.1865
江邊	-10.1876
是日	-10.1879
尹弼商	-10.1884
奉安	-10.1886
亦多	-10.189
▁心	-10.189
調用	-10.1891
娶	-10.1902
▁奉	-10.1904
委官	-10.1906
取稟	-10.1906
別無	-10.1906
命召	-10.1909
必欲	-10.1911
侮	-10.1912
▁勿辭	-10.1916
抵	-10.1917
駁	-10.1924
因此	-10.1926
不法	-10.193
▁且以	-10.193
誣告	-10.1932
繫	-10.1937
滯	-10.1945
思之	-10.1945
平安道觀察使	-10.1948
不實	-10.1955
召對	-10.1958
衣服	-10.1958
不肯	-10.1962
厭	-10.1964
渡	-10.1966
▁請還收	-10.197
▁則以	-10.1973
祐	-10.1976
叱	-10.1976
相議	-10.198
燭	-10.1988
▁不但	-10.1998
屯田	-10.2012
勵	-10.2014
職事	-10.2015
君上	-10.2028
▁予亦	-10.2031
蔑	-10.2032
別監	-10.2033
上年	-10.2041
▁其他	-10.2051
對馬島	-10.2052
▁正言	-10.2055
措語	-10.2059
匠	-10.2066
鼓	-10.2067
更爲	-10.2069
▁加	-10.2069
▁而臣	-10.2072
爲吏曹判書	-10.2072
麻	-10.2095
▁禮曹	-10.2101
▁贈	-10.2104
江界	-10.2106
至誠	-10.2106
節次	-10.2108
尉	-10.2108
中宮	-10.2115
金吾	-10.2116
▁臣竊	-10.2118
罷之	-10.2118
彭	-10.2121
謗	-10.2121
▁退待物論	-10.2122
按律	-10.2127
▁去	-10.213
之禍	-10.2133
有何	-10.2136
▁對曰	-10.2142
出納	-10.2146
京畿觀察使	-10.2149
之重	-10.215
阻	-10.2151
亦可	-10.2151
爲工曹判書	-10.2155
禮曹參判	-10.2156
職牒	-10.2157
歇	-10.2177
鍊	-10.218
▁前此	-10.2183
杜	-10.2183
束	-10.2187
弛	-10.2187
▁請速	-10.2187
翰	-10.2187
▁應	-10.2192
賓廳	-10.2199
重任	-10.2199
旗	-10.2201
潔	-10.2203
議于	-10.2213
卽位	-10.2214
底	-10.2215
▁廣	-10.2218
貨	-10.2219
何事	-10.2219
▁加以	-10.2222
將士	-10.2224
至今	-10.2228
裵	-10.2228
豪	-10.223
本月	-10.2236
物故	-10.2237
▁例	-10.224
樓	-10.2241
咸鏡監司	-10.2243
染	-10.2244
出去	-10.2251
已盡	-10.2254
招辭	-10.2257
頃者	-10.2264
▁〔	-10.2266
六百	-10.227
云矣	-10.2276
非常	-10.2277
蒙允	-10.2277
次對	-10.2282
欺罔	-10.2285
▁則不可	-10.2285
進講	-10.2287
▁顧	-10.2295
▁使臣	-10.2301
▁略	-10.2302
▁予欲	-10.2306
不免	-10.2309
牧使	-10.2309
款	-10.231
上京	-10.2311
奏請	-10.2311
反覆	-10.232
算	-10.2322
義州府尹	-10.2323
▁急急	-10.2325
式年	-10.2334
人臣	-10.2336
▁擧	-10.2338
如儀	-10.2338
十三	-10.2339
此意	-10.234
▁其意	-10.234
擢	-10.2342
脈	-10.2343
而退	-10.2345
▁今不可	-10.2349
藥房	-10.2349
之由	-10.2352
成俊	-10.2357
楊州	-10.2358
本意	-10.2361
一言	-10.2364
由於	-10.2364
二品	-10.2368
卓	-10.237
下吏	-10.2376
見其	-10.2377
展拜	-10.2378
六品	-10.238
辰	-10.2382
司僕寺	-10.2384
鞫廳	-10.2385
髮	-10.2387
▁退待	-10.2389
諸司	-10.2389
酌	-10.2397
李爾瞻	-10.2397
獄事	-10.2401
而出	-10.2404
不正	-10.2405
軫	-10.2415
▁外方	-10.2415
憫	-10.2418
司僕	-10.2427
准	-10.243
▁兵曹	-10.2432
讎	-10.2432
之憂	-10.2437
參奉	-10.244
有此	-10.244
泉	-10.2444
言路	-10.2456
其心	-10.2462
不幸	-10.2464
若不	-10.2467
▁其間	-10.2472
全州	-10.2474
推刷	-10.2477
幼	-10.2483
用人	-10.2485
箇	-10.2485
搜	-10.2486
十年	-10.2487
各別	-10.2496
埋	-10.2499
猝	-10.251
兵曹啓曰	-10.2512
徹	-10.2514
爲大司成	-10.2518
贊成	-10.252
穴	-10.2527
矯	-10.2542
定奪	-10.2543
自今	-10.2545
押	-10.2552
劃	-10.2555
蔭	-10.2556
姓	-10.2558
▁次	-10.2558
王妃	-10.2562
禁軍	-10.2563
氷	-10.2567
初一日	-10.2567
▁雖以	-10.2567
頃	-10.2568
除職	-10.257
之用	-10.2571
材木	-10.2572
裁	-10.2574
【	-10.2581
搆	-10.2583
宋浚吉	-10.2584
泊	-10.2584
▁勿論	-10.2586
爲重	-10.2588
今觀	-10.2588
倭賊	-10.259
取才	-10.259
行幸	-10.2594
朝士	-10.2596
拘	-10.2598
此時	-10.2599
歉	-10.2608
▁齎	-10.2611
之風	-10.2612
表裏	-10.2615
▁仍傳曰	-10.2616
獻議	-10.2618
依律	-10.262
言語	-10.2624
演	-10.2634
更啓	-10.2635
米豆	-10.2636
輦	-10.2644
▁領議政	-10.2645
▁百	-10.2657
李克培	-10.2661
金壽恒	-10.2663
募	-10.2667
綱常	-10.2673
其弊	-10.2674
削黜	-10.2674
判中樞府事	-10.2678
惶恐	-10.268
受之	-10.2686
親臨	-10.269
直宿	-10.2691
解弛	-10.2697
壓	-10.2703
會寧	-10.2707
▁則亦	-10.2715
都城	-10.2717
李壽	-10.2718
閭閻	-10.2723
所失	-10.2726
后	-10.2726
環	-10.2735
▁再啓	-10.2738
民生	-10.274
▁執義	-10.2742
▁請於	-10.2743
▁而反	-10.2744
庸劣	-10.2752
看審	-10.2755
爲未安	-10.2755
相繼	-10.2757
諸大臣	-10.2758
當此	-10.2759
以金	-10.276
▁致	-10.2767
慰諭	-10.2767
一家	-10.2769
▁亦以	-10.277
較	-10.2773
僧徒	-10.2775
一番	-10.2776
之令	-10.2782
▁試	-10.2784
漂	-10.2784
沿海	-10.2784
嚴飭	-10.2789
孽	-10.2789
京師	-10.2791
▁故有是命	-10.2805
堂上官	-10.2807
堪	-10.281
都元帥	-10.281
循例	-10.281
盜賊	-10.2811
初試	-10.2812
朝夕	-10.2812
▁視	-10.2814
後弊	-10.2817
今見	-10.2823
播	-10.2829
奉使	-10.283
之賊	-10.2831
議政府啓	-10.2831
君子	-10.2836
三道	-10.2836
發於	-10.2839
缺	-10.284
▁爲先	-10.2842
奬	-10.2848
臨時	-10.2849
箕	-10.2849
▁人物	-10.285
明矣	-10.2853
之事也	-10.2853
南袞	-10.2854
樹	-10.2854
未免	-10.2865
主上	-10.2871
此非	-10.2874
項	-10.2875
李恒福	-10.2876
▁人君	-10.2879
觸	-10.288
頑	-10.288
文學	-10.288
十一	-10.288
量田	-10.289
牧場	-10.289
不遠	-10.2895
。)"	-10.2898
▁請命遞差	-10.2901
止之	-10.2902
▁司諫	-10.2906
洛	-10.2908
・	-10.2909
緩急	-10.2911
國體	-10.2914
翁主	-10.2916
糧餉	-10.2922
彬	-10.2923
鄭仁弘	-10.2926
▁問于	-10.2927
島主	-10.2928
却	-10.2936
人員	-10.2938
聖德	-10.294
▁古	-10.2944
稷	-10.2952
之可也	-10.2952
民之	-10.2952
▁更議	-10.2954
上幸	-10.2955
兩道	-10.2959
▁而只	-10.2959
往見	-10.2964
牢	-10.2966
自願	-10.2966
莊	-10.2966
訊	-10.2975
▁欲爲	-10.2978
迪	-10.298
倡	-10.2981
先罷後推	-10.2982
秘密	-10.2982
未嘗	-10.2994
紛紜	-10.2995
此輩	-10.2995
貪汚	-10.2996
率百官	-10.2996
退去	-10.3005
▁臣於	-10.3005
兵曹參判	-10.3006
萬世	-10.301
牽	-10.301
同參	-10.301
▁色白	-10.3011
商量	-10.3014
入京	-10.3015
▁殆	-10.3017
詞	-10.3017
▁玉堂	-10.3024
衙	-10.3026
會議	-10.3029
▁難以	-10.3038
貶	-10.3038
其情	-10.3043
▁其罪	-10.3049
虛實	-10.305
舟	-10.3051
▁頃	-10.3056
六卿	-10.3059
▁四	-10.3059
監軍	-10.306
於民	-10.3062
法司	-10.3067
詳知	-10.3075
不測	-10.3076
而處之	-10.3082
▁本府	-10.3085
未有	-10.3089
▁使不得	-10.3091
覆啓	-10.31
軍民	-10.3102
莫重	-10.3107
文昭殿	-10.3113
亦以	-10.3114
爲辭	-10.3122
不察	-10.3124
執事	-10.3133
棄之	-10.3133
加罪	-10.3134
掘	-10.3141
大體	-10.3143
經歷	-10.315
元子	-10.3151
▁克	-10.3157
山君	-10.3159
站	-10.316
宣慰使	-10.3162
其母	-10.3164
無他	-10.3168
)。"	-10.3169
僧人	-10.3172
戶曹啓	-10.3185
善處	-10.3191
至嚴	-10.3194
上疏言	-10.3199
脅	-10.3203
日記	-10.3204
暮	-10.321
▁一以	-10.3212
鶴	-10.3221
譏	-10.3229
▁翌日	-10.3236
論列	-10.3241
▁豈可以	-10.3242
幣	-10.3245
駭愕	-10.3245
。」	-10.3251
臣以	-10.3252
羞	-10.3255
民弊	-10.3263
練	-10.3265
署經	-10.3266
則已	-10.3267
號令	-10.3268
衛將	-10.3276
蠲減	-10.3277
各衙門	-10.3278
▁務	-10.3281
湖	-10.3286
詰	-10.3286
麤	-10.3289
藝	-10.3293
▁不可無	-10.3294
於其間	-10.3295
隷	-10.3296
傾	-10.3297
▁十分	-10.33
▁乃以	-10.3301
星上	-10.3302
許積	-10.3303
繩	-10.3305
忠州	-10.3307
▁定	-10.3311
把	-10.3312
有餘	-10.3317
暑	-10.3318
書院	-10.332
直提學	-10.332
▁然其	-10.3323
無故	-10.3323
草記	-10.3327
斟酌	-10.3328
羽	-10.3333
寄	-10.3337
接伴使	-10.3339
倚	-10.3344
城外	-10.3348
之長	-10.3352
頹	-10.3354
罪名	-10.3356
城中	-10.3359
▁且有	-10.3366
謫	-10.3366
?"】	-10.3379
祈	-10.3385
所載	-10.3385
合於	-10.3386
▁又令	-10.3386
李光	-10.3387
十三日	-10.3389
▁況此	-10.3405
▁頃日	-10.3408
扈衛	-10.3411
被論	-10.3411
▁身	-10.3419
請罷	-10.342
得罪	-10.3423
上意	-10.3423
▁能	-10.3424
徐當發落	-10.3425
瀆	-10.3426
縮	-10.3434
丘	-10.3434
匡	-10.3438
怠	-10.3438
然矣	-10.344
▁仍令	-10.3443
嫡	-10.3445
有故	-10.3448
使人	-10.3456
在家	-10.3457
謚	-10.3459
公私	-10.346
▁又請	-10.3471
於今日	-10.3475
殿試	-10.3479
▁餘不允	-10.3488
▁政府	-10.3489
足以	-10.3491
急急	-10.3497
造成	-10.3497
勅	-10.3507
不止	-10.3509
嚴鞫	-10.3518
令該曹	-10.3519
請遞	-10.3523
本道監司	-10.3523
▁未嘗	-10.3525
餉	-10.3531
頓	-10.3534
製進	-10.3535
冬至使	-10.3536
行移	-10.354
以入	-10.354
論事	-10.3544
嫁	-10.3545
慶源	-10.3548
不緊	-10.355
不進	-10.3551
寡	-10.3556
僅	-10.3559
盤	-10.3566
言曰	-10.357
▁萬	-10.3571
▁未有	-10.3581
其中	-10.3587
味	-10.3593
傑	-10.3596
▁備	-10.3598
▁皆是	-10.3603
▁諸臣	-10.3607
削奪官爵	-10.3608
問於	-10.3608
▁臣以	-10.3612
何敢	-10.3613
吏曹參議	-10.3614
詔	-10.3614
▁其可	-10.3615
彈	-10.3615
予之	-10.3616
在職	-10.3617
內侍	-10.3617
設宴	-10.3618
今後	-10.3621
回還	-10.3622
▁一體	-10.3624
▁咸	-10.3631
祔廟	-10.3631
整	-10.3636
▁濫	-10.3636
聖意	-10.3637
强盜	-10.364
宅	-10.3642
倣	-10.3645
錄事	-10.365
正使	-10.3652
烏	-10.3652
千戶	-10.3653
緖	-10.3655
誘	-10.3657
罪犯	-10.3658
以待	-10.3659
游	-10.366
二員	-10.3661
遠近	-10.3665
汚	-10.3665
▁今乃	-10.3672
舍人	-10.3677
推官	-10.3677
舞	-10.368
而行	-10.3681
今者	-10.3681
含	-10.3684
工曹	-10.3684
歌	-10.3685
午時	-10.3685
▁雖在	-10.3685
簡通	-10.3686
小民	-10.3688
級	-10.3691
來言	-10.3691
上箚曰	-10.3693
春秋館	-10.3695
不無	-10.3695
▁白	-10.3698
所居	-10.3699
堯	-10.3701
鄭光弼	-10.3703
本邑	-10.3713
▁知	-10.3715
途	-10.3715
爲成均館大司成	-10.3717
都摠府	-10.3717
成均	-10.3721
十六	-10.3725
爲漢城府判尹	-10.3729
東方	-10.373
領中樞府事	-10.3748
熾	-10.3751
不須	-10.3753
▁其言	-10.3756
▁閔	-10.3759
一國	-10.376
舟師	-10.3766
雅	-10.3767
世祖	-10.3774
爲弼善	-10.3775
豈可	-10.3779
▁如是	-10.3783
▁天使	-10.3786
全羅道觀察使	-10.3787
災異	-10.3789
藥院	-10.3791
五人	-10.3796
篇	-10.3799
▁上王	-10.3803
人才	-10.3803
所知	-10.3805
無事	-10.3806
以前	-10.3806
言於	-10.3806
泣	-10.3807
之矣	-10.3807
蔽	-10.381
之實	-10.381
莫不	-10.3812
別將	-10.3812
將官	-10.3813
船軍	-10.3815
牌招	-10.3816
犯罪	-10.3819
南道	-10.3822
進宴	-10.3824
抱	-10.3825
橋	-10.3825
申明	-10.3826
蔘	-10.383
唯	-10.3832
十六日	-10.3835
銅	-10.384
藉	-10.3842
師傅	-10.3844
隊	-10.3849
十一月	-10.3855
得免	-10.3855
▁不得不	-10.3858
畿甸	-10.3861
▁致令	-10.3862
▁出入	-10.3862
▁傳敎矣	-10.3862
古人	-10.3866
▁宜令	-10.3867
大王大妃	-10.3872
狼藉	-10.3874
判義禁	-10.3875
自明	-10.3875
之書	-10.3876
誕日	-10.3881
擧哀	-10.389
鉉	-10.389
渾	-10.389
償	-10.389
▁毋得	-10.3891
今聞	-10.3895
重地	-10.3901
持平李	-10.3903
▁今方	-10.3904
床	-10.3906
▁而乃	-10.3907
不識	-10.3908
然則	-10.3908
▁請改正	-10.391
推案	-10.3913
日月	-10.3919
牒	-10.3921
敦諭	-10.3922
軍資	-10.3927
風聞	-10.3936
誼	-10.3937
臣僚	-10.3938
重大	-10.394
▁上允之	-10.3941
瓦	-10.3945
祭文	-10.3947
等三人	-10.395
縣監李	-10.395
拿推	-10.3953
悲	-10.3953
凶歉	-10.3958
▁而近來	-10.3965
永慶	-10.3966
豈有	-10.397
之有	-10.397
修改	-10.3972
鷹	-10.3973
▁固不可	-10.3976
七百	-10.3982
其道	-10.3983
秘	-10.3984
侈	-10.3985
言也	-10.3986
貧	-10.3986
又曰	-10.3986
▁雖非	-10.4001
▁詣	-10.4004
之志	-10.4011
竹	-10.4015
輪	-10.4018
禁之	-10.4019
▁殊無	-10.4024
陞堂上	-10.4024
▁當以	-10.4031
粟	-10.4035
▁孰不	-10.4036
柳永慶	-10.4039
▁吳	-10.4041
都督	-10.4041
訓鍊都監	-10.4046
叨	-10.4049
小邦	-10.4053
暫	-10.4061
▁予當	-10.4067
糾察	-10.4068
至矣	-10.4068
又以	-10.4077
文廟	-10.4078
爲先	-10.4079
▁而亦	-10.408
祗迎	-10.4085
僉正	-10.4088
所可	-10.4088
相避	-10.4088
致死	-10.409
笠	-10.4094
事理	-10.4095
睦	-10.4098
都體察使	-10.4099
先正	-10.4101
死於	-10.4102
金宗瑞	-10.4104
輝	-10.411
曆	-10.411
一切	-10.4112
人皆	-10.4121
分定	-10.4122
鏡城	-10.4126
槪	-10.4129
發遣	-10.4132
戚	-10.4132
樞	-10.4134
戶曹啓曰	-10.4139
而無	-10.414
物論	-10.4143
▁臣實	-10.4143
之也	-10.4143
所懷	-10.4144
閔鼎重	-10.4148
可合	-10.4149
李元翼	-10.4155
頒敎	-10.4158
弘文館上箚	-10.4161
濕	-10.4163
暇	-10.4171
▁有違	-10.4175
賑救	-10.4176
抄啓	-10.4177
食物	-10.418
展謁	-10.418
咸興	-10.4181
境內	-10.4183
捨	-10.4189
則當	-10.4189
耆	-10.4205
曾經	-10.4208
尙衣院	-10.4212
非一	-10.4213
川君	-10.4214
枉	-10.422
▁旣有	-10.4222
無一言	-10.4226
▁要	-10.423
四千	-10.4232
旱災	-10.4235
▁轉	-10.4238
▁故欲	-10.4239
擇日	-10.4241
多士	-10.4243
之招	-10.4246
等官	-10.425
考啓	-10.4255
▁伏願	-10.4256
中原	-10.4258
與之	-10.4261
爲吏曹佐郞	-10.4262
以謂	-10.4262
酌處	-10.4266
▁蓋以	-10.4268
相臣	-10.427
▁到	-10.4277
各處	-10.4284
豈不	-10.4286
未寧	-10.4286
▁上令	-10.4287
當矣	-10.4289
▁必不	-10.429
郡事	-10.4296
首相	-10.4297
大殿	-10.4302
摘發	-10.4304
救療	-10.4311
修理	-10.4311
▁急速	-10.4321
料理	-10.4322
遼	-10.4323
傅	-10.4324
守直	-10.4332
大護軍	-10.4333
▁雖無	-10.4335
▁而殿下	-10.4342
圓	-10.4342
國家之	-10.4342
有病	-10.4343
上納	-10.4344
奉常寺	-10.4345
之慮	-10.4349
敎書	-10.4354
▁甚爲	-10.4358
猥濫	-10.4362
是矣	-10.4364
申叔舟	-10.4366
▁悉	-10.4366
▁竝爲	-10.4371
割	-10.4371
殺之	-10.4372
之勞	-10.4374
杖八十	-10.4378
憐	-10.4378
國法	-10.4383
陞敍	-10.4388
▁目今	-10.4391
疎	-10.4391
▁引	-10.4391
數月	-10.4391
原君	-10.4393
柳洵	-10.4393
▁由	-10.4396
▁到今	-10.4398
▁亦宜	-10.44
▁則似	-10.4405
殯	-10.4409
商確	-10.4411
賜給	-10.4412
淸使	-10.4415
▁發	-10.4416
李廷龜	-10.4416
不便	-10.4417
詆	-10.442
十二月	-10.4421
▁依啓	-10.4426
▁極爲駭愕	-10.4428
段	-10.4432
嚴禁	-10.4437
蘊	-10.4437
上裁	-10.4437
恢	-10.4437
爲判義禁府事	-10.4438
佐郞	-10.4443
士類	-10.4443
罵	-10.4444
▁中外	-10.4445
▁此必	-10.4445
罕	-10.4447
憲府啓	-10.4449
行於	-10.445
酬	-10.4456
▁過	-10.4457
元老	-10.4461
本館	-10.4463
淸州	-10.4464
第一	-10.4465
在京	-10.4465
其身	-10.4465
▁本以	-10.4466
▁是豈	-10.4468
毅	-10.4469
技	-10.4477
▁多至	-10.4479
御製	-10.448
勿待罪	-10.4481
不納	-10.4483
許多	-10.4484
天子	-10.4488
碑	-10.4491
冊封	-10.4493
蘭	-10.4495
▁常時	-10.4496
罪狀	-10.4498
固辭	-10.4507
論執	-10.451
祭享	-10.451
浪	-10.4511
奴子	-10.4514
之子也	-10.4517
▁招	-10.4522
下問	-10.4524
爲司書	-10.4525
汗	-10.4526
送于	-10.4529
汲汲	-10.453
臣於	-10.4532
若有	-10.4532
身死	-10.4534
嚴刑	-10.4539
老病	-10.4543
觀象監	-10.4544
不治	-10.4545
士夫	-10.4545
閤	-10.4546
律文	-10.455
▁不服	-10.455
爲此	-10.4552
昌德宮	-10.4553
麥	-10.4553
宗宰	-10.4553
法典	-10.4559
退待	-10.456
赴防	-10.4562
之才	-10.4567
無餘	-10.4573
以病	-10.4574
太過	-10.4576
▁議于大臣	-10.4576
用於	-10.4576
年前	-10.4582
措備	-10.4583
▁以正	-10.4585
以此意	-10.4586
禁斷	-10.4591
▁今亦	-10.4598
御夕講	-10.46
▁不可不懲	-10.4601
晋州	-10.4601
男女	-10.461
霜	-10.4612
憾	-10.4612
悼	-10.4613
營將	-10.4616
服色	-10.4621
▁許令	-10.4622
忌辰	-10.4627
拜陵	-10.463
輟	-10.463
虞候	-10.4631
聖節使	-10.4632
▁又於	-10.4634
侍講院	-10.4637
久任	-10.4639
年例	-10.464
鎭撫	-10.4642
因循	-10.4644
太甚	-10.4645
淡	-10.4647
詳定	-10.4654
此法	-10.4657
下三道	-10.4658
南九萬	-10.466
▁至如	-10.4663
㼁	-10.4664
正言李	-10.4665
▁以補	-10.4668
諸人	-10.4672
▁今番	-10.4676
不如	-10.4681
非輕	-10.4684
蠲	-10.4688
減膳	-10.4689
陳戒	-10.469
沈喜壽	-10.4694
▁雖或	-10.4698
所儲	-10.4698
▁云云	-10.4701
唱	-10.4704
▁京畿	-10.4706
▁臣謂	-10.4708
例也	-10.4709
輸送	-10.4712
陳箚	-10.4714
謨	-10.4716
差使員	-10.4717
▁實出於	-10.4717
▁必以	-10.472
不通	-10.4721
▁今之	-10.4724
經費	-10.4725
山川	-10.4727
年間	-10.4728
入居	-10.473
褒貶	-10.4734
初十日	-10.4739
呈告	-10.474
▁終始	-10.4744
魁	-10.4746
▁昨	-10.4746
麗	-10.4746
査覈	-10.4753
忠淸監司	-10.4754
十餘	-10.4756
李芑	-10.4758
王法	-10.4762
近者	-10.4764
