<pad>	0
<unk>	0
,	-2.11434
▁	-2.90014
。	-3.32893
:	-4.15633
▁"	-4.30213
▁○	-4.30637
、	-4.37277
。"	-4.45039
之	-5.00036
以	-5.32268
/	-5.38792
▁而	-5.43502
者	-5.46815
也	-5.53479
?	-5.61151
爲	-5.63125
曰	-5.72154
於	-5.7251
事	-5.73352
▁則	-5.91905
▁以	-6.00182
等	-6.09422
矣	-6.13367
有	-6.22603
而	-6.23524
時	-6.27032
乎	-6.28744
及	-6.30109
其	-6.31966
人	-6.33235
則	-6.50601
▁‘	-6.55984
?"	-6.56496
▁其	-6.57195
不	-6.60009
▁傳曰	-6.60249
一	-6.66299
▁請	-6.68593
▁答曰	-6.7098
于	-6.71101
命	-6.72944
無	-6.74897
啓曰	-6.75025
▁故	-6.75829
▁且	-6.77786
後	-6.78009
▁上曰	-6.78254
行	-6.793
所	-6.79888
與	-6.81488
中	-6.82324
李	-6.85858
之事	-6.86762
自	-6.88112
金	-6.904
上	-6.91504
言	-6.94551
大	-6.94717
云	-6.96701
▁【	-6.99763
。’	-7.00835
臣	-7.04678
前	-7.05084
啓	-7.0754
在	-7.10274
下	-7.10963
處	-7.11489
出	-7.12334
請	-7.1308
當	-7.14033
之意	-7.15616
《	-7.15808
▁今	-7.16112
傳曰	-7.16138
亦	-7.17236
官	-7.19328
▁從之	-7.20157
至	-7.20443
可	-7.23235
ᆞ	-7.23759
▁然	-7.23898
》	-7.23933
日	-7.24382
。】	-7.25102
此	-7.25164
▁命	-7.25218
用	-7.26865
(	-7.27237
文	-7.29281
▁又	-7.29863
▁若	-7.32379
▁上	-7.33307
正	-7.35781
三	-7.37061
內	-7.37266
〕	-7.37901
議	-7.38001
▁亦	-7.38007
來	-7.3814
入	-7.38201
之人	-7.38296
成	-7.38386
得	-7.38918
已	-7.39015
生	-7.39285
;	-7.39614
見	-7.39757
家	-7.41062
使	-7.41429
令	-7.4181
同	-7.4206
禮	-7.44509
欲	-7.4497
將	-7.45413
▁雖	-7.46142
非	-7.47853
相	-7.48296
年	-7.48921
名	-7.49618
書	-7.49711
知	-7.50705
安	-7.51021
外	-7.52172
何如	-7.52266
大臣	-7.52533
加	-7.52752
▁有	-7.53085
山	-7.5446
重	-7.54526
如	-7.56045
多	-7.56112
不可	-7.56533
進	-7.57154
明	-7.58086
未	-7.58617
)〔	-7.59476
▁但	-7.59662
皆	-7.59858
從	-7.60109
▁不可	-7.60145
雖	-7.60152
道	-7.6068
如此	-7.60994
是	-7.61295
罪	-7.61506
民	-7.62128
▁自	-7.62358
辭	-7.6289
▁或	-7.62891
今	-7.62928
▁使	-7.63694
子	-7.63835
▁令	-7.63945
以爲	-7.64199
▁皆	-7.64295
例	-7.64661
若	-7.66348
德	-7.67524
▁臣	-7.68346
▁當	-7.68783
朴	-7.70318
▁不允	-7.70434
之罪	-7.70619
守	-7.71381
焉	-7.71674
臺諫	-7.72164
必	-7.729
守令	-7.7336
兩	-7.74645
心	-7.74689
聞	-7.74733
兵	-7.75119
定	-7.75593
可也	-7.75639
論	-7.75746
還	-7.75777
復	-7.75928
之時	-7.76058
數	-7.76407
▁況	-7.78597
▁乃	-7.78609
受	-7.78661
二	-7.79037
鄭	-7.79303
又	-7.79646
▁至於	-7.79711
之後	-7.79981
善	-7.80877
予	-7.80963
▁與	-7.81015
石	-7.81314
元	-7.8142
耳	-7.82031
尹	-7.82427
世	-7.83173
因	-7.83275
甚	-7.83488
馬	-7.83519
國	-7.83869
▁仍	-7.83953
先	-7.84058
立	-7.85006
或	-7.85102
作	-7.8579
許	-7.85792
▁非	-7.85863
之言	-7.85954
天	-7.86712
地	-7.87262
居	-7.87323
發	-7.87789
義	-7.8798
各	-7.8819
給	-7.88494
遣	-7.88877
▁竝	-7.89287
哉	-7.89613
乃	-7.89753
旣	-7.90796
權	-7.9086
▁臣等	-7.90874
▁此	-7.92031
▁不	-7.92153
法	-7.92186
意	-7.92441
軍	-7.92489
上疏	-7.92682
分	-7.92806
仁	-7.9284
任	-7.92987
卿	-7.93101
往	-7.93442
賊	-7.93793
賜	-7.93931
間	-7.94427
職	-7.95353
死	-7.95574
然	-7.95593
卽	-7.95908
長	-7.96056
盡	-7.9612
直	-7.96297
去	-7.97753
洪	-7.98651
▁爲	-7.98967
陳	-7.99029
五	-7.99165
問	-7.99169
四	-7.99683
▁宜	-8.00131
致	-8.00493
設	-8.00619
應	-8.00663
趙	-8.00716
諸	-8.00821
送	-8.0104
公	-8.01325
▁一	-8.0163
望	-8.01752
初	-8.01844
何	-8.02364
)	-8.0251
實	-8.02535
允	-8.03263
稱	-8.04081
過	-8.04809
門	-8.04815
親	-8.04832
▁卽	-8.0497
之地	-8.05222
病	-8.05253
▁必	-8.05476
柳	-8.05632
王	-8.06465
▁上從之	-8.06543
難	-8.07669
我	-8.07804
小	-8.07844
而已	-8.08909
爲之	-8.0896
治	-8.09273
諭	-8.09654
朝	-8.09665
竝	-8.10123
更	-8.10195
不能	-8.11002
’	-8.11009
經	-8.11083
耶	-8.11157
服	-8.1124
本	-8.1128
新	-8.1142
之命	-8.11648
申	-8.11652
白	-8.11716
以啓	-8.12446
改	-8.12625
鎭	-8.12745
▁使之	-8.12925
▁只	-8.13253
▁如	-8.13748
擧	-8.13856
▁欲	-8.14313
待	-8.14698
宗	-8.14812
孫	-8.14832
▁至	-8.14994
崔	-8.15
益	-8.15043
私	-8.15472
臣等	-8.15618
君	-8.15823
罷	-8.15849
南	-8.15975
方	-8.16627
通	-8.16658
依啓	-8.17502
▁因	-8.17593
▁李	-8.17646
持平	-8.17996
朔	-8.18207
主	-8.18297
除	-8.18422
老	-8.18423
告	-8.18578
尙	-8.18861
之道	-8.19061
▁予	-8.19831
承旨	-8.1988
忠	-8.20184
取	-8.20592
▁無	-8.21042
承	-8.2131
慶	-8.21759
差	-8.21975
之弊	-8.22643
學	-8.23022
能	-8.2304
達	-8.232
報	-8.23653
被	-8.23709
海	-8.2378
失	-8.24012
不得	-8.24259
信	-8.24382
處置	-8.24653
正言	-8.24856
今日	-8.25126
故	-8.25294
城	-8.25695
東	-8.25697
歸	-8.2571
宜	-8.25761
奉	-8.26341
置	-8.26519
疏	-8.26585
身	-8.267
平	-8.27156
勿	-8.27226
始	-8.27326
別	-8.28069
張	-8.2825
田	-8.28259
水	-8.28851
常	-8.29022
卒	-8.29417
府	-8.29698
敬	-8.29983
黃	-8.30439
▁依	-8.30503
罪人	-8.30508
之日	-8.30554
依	-8.30669
等事	-8.30735
興	-8.30823
賢	-8.31211
到	-8.31692
遠	-8.31802
遞	-8.32053
之際	-8.32489
龍	-8.32607
掌令	-8.32974
觀	-8.33122
米	-8.33309
▁(	-8.33708
禁	-8.33721
施	-8.33776
孝	-8.33777
擧行	-8.34187
備	-8.3421
夜	-8.34508
言之	-8.35252
役	-8.35455
徵	-8.35475
以下	-8.35506
深	-8.3564
節	-8.361
傳	-8.36482
朝廷	-8.36483
字	-8.36965
變	-8.37159
右議政	-8.37449
儒生	-8.37493
敎	-8.37578
合	-8.37732
納	-8.38073
兼	-8.38379
謂	-8.38397
漢	-8.3857
退	-8.387
邑	-8.39032
具	-8.39623
之擧	-8.3968
殿下	-8.399
和	-8.40004
思	-8.40057
永	-8.4022
殿	-8.4045
起	-8.40745
授	-8.40926
▁已	-8.41226
移	-8.41245
嚴	-8.41274
物	-8.41378
罷職	-8.41442
!	-8.4155
大司憲	-8.41671
祭	-8.41739
極	-8.42291
西	-8.42454
▁旣	-8.42545
萬	-8.42992
沈	-8.43084
結	-8.43465
▁蓋	-8.43606
近	-8.4375
▁至是	-8.43753
妻	-8.4388
考	-8.44442
計	-8.44587
▁以爲	-8.44775
之心	-8.45016
堂上	-8.45168
壽	-8.4536
聽	-8.45844
順	-8.45964
春	-8.46061
養	-8.46081
韓	-8.46125
風	-8.46754
錄	-8.46849
▁凡	-8.46877
坐	-8.46963
率	-8.47252
食	-8.47298
推	-8.47456
布	-8.47652
前日	-8.47823
源	-8.48697
犯	-8.48929
不知	-8.48986
船	-8.48989
▁上命	-8.49125
好	-8.49132
少	-8.4923
▁是	-8.49366
誠	-8.49391
六	-8.49477
良	-8.49706
世子	-8.49707
久	-8.49963
聖	-8.50006
色	-8.50078
樂	-8.50078
就	-8.50208
歲	-8.50287
終	-8.50454
淸	-8.50535
輕	-8.50908
載	-8.51097
屬	-8.51118
推考	-8.51144
縣	-8.51237
政	-8.51327
高	-8.51354
凡	-8.51368
厚	-8.51502
施行	-8.51512
戶	-8.5167
奴婢	-8.51895
之法	-8.52075
陵	-8.52113
▁敎曰	-8.52181
次	-8.5252
爲正言	-8.52715
爲掌令	-8.52885
爲持平	-8.53081
囚	-8.53096
氣	-8.53096
▁云	-8.53132
縣監	-8.53242
參	-8.53276
力	-8.5342
語	-8.53444
▁遂	-8.53785
代	-8.5381
殺	-8.53836
減	-8.54173
功	-8.54353
拜	-8.54656
他	-8.54781
勿辭	-8.55456
口	-8.55567
▁不可不	-8.55692
▁豈	-8.56091
兵曹	-8.56194
吏	-8.56372
左議政	-8.56664
只	-8.57061
憲府	-8.57117
停	-8.57343
吉	-8.57368
講	-8.57407
營	-8.57526
▁將	-8.57693
國家	-8.57764
幸	-8.58074
▁行	-8.58081
古	-8.58277
星	-8.58673
留	-8.59382
監司	-8.5941
我國	-8.59738
》,	-8.59995
大司諫	-8.60037
之說	-8.60088
連	-8.60274
使臣	-8.60281
士	-8.60591
七	-8.60694
如是	-8.6071
造	-8.60814
入侍	-8.60849
御	-8.61149
位	-8.61248
回	-8.61349
律	-8.61409
女	-8.61533
宋	-8.61568
放	-8.61591
路	-8.61653
十	-8.61756
傷	-8.61856
土	-8.62144
試	-8.62204
▁批曰	-8.62367
爾	-8.6263
惡	-8.62762
修	-8.62781
召	-8.6295
薦	-8.63368
之所	-8.63505
度	-8.63515
亂	-8.63637
者也	-8.63778
全	-8.63874
易	-8.63906
木	-8.63928
疾	-8.64076
敎曰	-8.64132
雨	-8.64451
說	-8.6454
廢	-8.64547
異	-8.64732
運	-8.64842
章	-8.6517
汝	-8.65209
陽	-8.65711
一人	-8.65731
昌	-8.65909
再	-8.65951
封	-8.66017
求	-8.66387
舊	-8.66439
免	-8.66578
容	-8.66609
草	-8.66665
月	-8.66761
▁殿下	-8.66779
司	-8.66912
衣	-8.6699
理	-8.67099
絶	-8.67171
史臣曰	-8.67277
流	-8.67284
奏	-8.6734
爲承旨	-8.67341
▁幷	-8.67343
答	-8.67738
收	-8.67765
師	-8.67793
八	-8.67829
▁各	-8.67887
兩司	-8.67976
繼	-8.68205
喪	-8.68333
光	-8.68577
之狀	-8.68678
提調	-8.68798
父	-8.68964
制	-8.69008
解	-8.69055
獻	-8.69176
周	-8.69218
九	-8.6937
郡守	-8.69605
曾	-8.69897
慮	-8.69925
林	-8.70055
母	-8.70182
夏	-8.70215
出於	-8.70315
之間	-8.70336
未安	-8.70398
招	-8.70617
示	-8.70718
軍士	-8.70903
吾	-8.71025
▁時	-8.71096
政院	-8.71183
之任	-8.71373
開	-8.71562
執義	-8.71701
引	-8.7175
▁以此	-8.71994
▁金	-8.72136
倭	-8.72162
禮曹	-8.72378
惟	-8.72542
都	-8.72713
寧	-8.72722
首	-8.72828
雲	-8.73003
福	-8.73153
穀	-8.73197
保	-8.73673
幷	-8.73935
狀啓	-8.7402
廣	-8.74074
獻納	-8.74403
懷	-8.7444
會	-8.74494
對	-8.74537
▁在	-8.74547
虛	-8.74606
堂	-8.74652
疑	-8.74794
邊	-8.748
司諫	-8.74967
顯	-8.74992
夫	-8.75053
科	-8.75135
本道	-8.75645
▁從	-8.75836
功臣	-8.76068
平安道	-8.76142
情	-8.76154
宮	-8.76214
▁何	-8.76301
獨	-8.76812
之敎	-8.76866
貴	-8.76887
來啓曰	-8.76934
關	-8.77085
期	-8.77192
諸臣	-8.77713
己	-8.77794
避	-8.77795
利	-8.77932
▁大臣	-8.78014
仍	-8.78156
察	-8.78167
不爲	-8.78201
玉	-8.78208
不足	-8.78461
傳于政院曰	-8.78561
武	-8.78633
圖	-8.78744
微	-8.78834
謙	-8.78888
奴	-8.7926
之禮	-8.79319
之計	-8.79403
▁不得	-8.79414
遇	-8.79448
面	-8.7966
付	-8.79734
加資	-8.79808
餘	-8.7989
知道	-8.79958
▁賜	-8.8004
以此	-8.803
擇	-8.80302
▁實	-8.80381
愼	-8.80463
決	-8.80707
指	-8.80789
丁	-8.80909
止	-8.81064
責	-8.81092
似	-8.81141
▁初	-8.81173
頭	-8.81238
恩	-8.81601
奸	-8.81674
念	-8.82212
銀	-8.8243
▁大	-8.82672
▁可	-8.82758
蒙	-8.82767
太	-8.8289
吳	-8.82903
翼	-8.82943
條	-8.8316
體	-8.83184
强	-8.83209
昨日	-8.83228
故也	-8.8339
號	-8.83402
持	-8.83531
▁每	-8.83734
英	-8.8377
▁《	-8.83904
由	-8.83917
盛	-8.84154
固	-8.84375
都監	-8.84384
向	-8.84447
▁恐	-8.84593
果	-8.8477
▁今者	-8.85
之論	-8.85337
姜	-8.85369
貞	-8.85455
濟	-8.85576
臨	-8.85578
降	-8.85796
之典	-8.85975
原	-8.86131
捕	-8.86565
秋	-8.86628
京畿	-8.86759
之物	-8.86947
痛	-8.87126
里	-8.8729
僧	-8.87384
錫	-8.87424
▁更	-8.87454
馳啓	-8.87459
闕	-8.8749
獄	-8.87639
刑曹	-8.87649
百	-8.87709
島	-8.87783
"	-8.87917
今年	-8.88007
逆	-8.88008
所啓	-8.88039
書啓	-8.88113
手	-8.88181
彦	-8.88468
▁不能	-8.8849
廳	-8.88627
急	-8.8873
執	-8.8876
▁今後	-8.88926
接	-8.89045
領	-8.89208
斷	-8.89277
之患	-8.89327
▁多	-8.89455
上來	-8.89484
閔	-8.89509
刑	-8.89654
監	-8.89731
郡	-8.89737
存	-8.89738
公事	-8.89881
恭	-8.89997
不允	-8.90138
喜	-8.90447
北	-8.90561
追	-8.90561
業	-8.90589
河	-8.9079
對曰	-8.90903
弊	-8.91237
弘文館	-8.9146
御史	-8.91463
戊申	-8.9148
政院啓曰	-8.91497
狀	-8.91624
詣	-8.9172
至此	-8.91776
火	-8.91794
▁今日	-8.91922
近來	-8.92082
速	-8.92133
典	-8.92258
▁前	-8.92636
祖	-8.9271
郞廳	-8.92738
之義	-8.92757
種	-8.92836
省	-8.92889
▁然後	-8.93141
衆	-8.93289
禮曹啓曰	-8.93435
尊	-8.93464
革	-8.93481
恐	-8.93518
啓辭	-8.93539
交	-8.93735
寺	-8.93824
捧	-8.93829
患	-8.93911
志	-8.93939
▁不聽	-8.93993
補	-8.9402
據	-8.9425
▁自上	-8.94316
之數	-8.94386
憲府啓曰	-8.94437
衛	-8.94668
▁○(	-8.94989
射	-8.9501
之中	-8.95017
輩	-8.95035
漸	-8.95255
州	-8.95381
慶尙道	-8.95404
輔	-8.95518
宰相	-8.95576
畢	-8.95859
論啓	-8.95876
▁請令	-8.95916
習	-8.95926
赴	-8.95928
祿	-8.95946
男	-8.96191
賞	-8.96255
天使	-8.96322
且	-8.9634
切	-8.9657
院	-8.96683
謀	-8.96924
吏曹	-8.96955
俱	-8.96978
爲大司諫	-8.97024
臺	-8.97364
議政府	-8.97507
精	-8.97616
而不	-8.97617
往來	-8.97729
徐	-8.97801
羅	-8.97917
榮	-8.98026
勢	-8.9806
帶	-8.98105
京	-8.98149
才	-8.98191
▁豈可	-8.98214
都事	-8.98215
不敢	-8.98341
稟	-8.98525
煩	-8.98542
庭	-8.98631
完	-8.98685
江	-8.9876
入啓	-8.98761
右	-8.98926
儀	-8.9931
以上	-8.99455
爲獻納	-8.99582
▁臺諫	-8.99603
左	-8.99706
▁先	-8.9981
都承旨	-8.99825
▁及	-8.9984
大典	-9.00016
吏曹判書	-9.00031
▁惟	-9.00064
?’	-9.00109
供	-9.00209
專	-9.00243
▁略曰	-9.00249
特	-9.00299
領議政	-9.0046
彼	-9.00481
之語	-9.00529
推鞫	-9.0054
怨	-9.00659
幾	-9.00667
神	-9.00863
不當	-9.00868
酒	-9.00892
前後	-9.00987
違	-9.01064
宣	-9.0109
出入	-9.01127
選	-9.01132
害	-9.01224
事體	-9.01441
目	-9.01499
散	-9.01584
薄	-9.02022
辨	-9.02069
基	-9.02193
簡	-9.02232
斥	-9.0225
政府	-9.02317
隨	-9.02371
壬辰	-9.0239
遞差	-9.02564
靑	-9.02672
戒	-9.02733
廟	-9.02833
知之	-9.02908
爲司諫	-9.0292
引避	-9.03057
足	-9.03105
謝	-9.0312
之失	-9.0315
動	-9.03252
行之	-9.0327
杖	-9.03371
務	-9.03387
一時	-9.03417
亨	-9.03474
呈	-9.03698
諫院	-9.03786
資	-9.0386
弘	-9.03863
遂	-9.03868
防	-9.0387
猶	-9.0419
性	-9.04239
有所	-9.04324
。"】	-9.04346
奪	-9.04512
累	-9.04543
惠	-9.04605
近日	-9.04613
▁下	-9.04653
錢	-9.04796
外方	-9.04835
鄕	-9.04904
器	-9.05029
華	-9.05045
備邊司啓曰	-9.05177
眞	-9.05359
聲	-9.05529
限	-9.05644
棄	-9.05814
爲執義	-9.06036
泰	-9.06074
兵曹判書	-9.06131
館	-9.06172
全羅道	-9.06226
擬	-9.06385
▁特	-9.06506
徒	-9.06609
爲大司憲	-9.06734
寒	-9.06888
啓請	-9.07035
鞫	-9.07079
陞	-9.07191
每	-9.07397
俊	-9.07469
糧	-9.07508
▁其餘	-9.0757
視	-9.07625
百官	-9.07665
着	-9.07746
▁承旨	-9.08003
諸道	-9.08033
下敎	-9.08195
各道	-9.08425
黨	-9.08428
溫	-9.09019
雜	-9.09081
▁今此	-9.09088
爲修撰	-9.09101
儒	-9.0915
紙	-9.09189
之行	-9.09323
房	-9.09567
▁政院	-9.09732
之疏	-9.09821
怒	-9.09864
郞	-9.10263
密	-9.10379
備局	-9.1054
戊午	-9.10622
▁卿	-9.10687
癸丑	-9.10802
二人	-9.10933
救	-9.10969
之變	-9.11013
上言	-9.11298
等啓曰	-9.1137
庚申	-9.11611
斗	-9.11627
▁尙	-9.1164
壬子	-9.11786
遺	-9.11934
三司	-9.12115
本府	-9.12209
▁猶	-9.1222
己酉	-9.12322
問安	-9.1233
官員	-9.12464
▁終	-9.12562
庚戌	-9.12907
建	-9.12925
乙卯	-9.13134
梁	-9.13205
贈	-9.13232
素	-9.13254
磨鍊	-9.13285
美	-9.13318
憲	-9.13601
記	-9.1362
▁俾	-9.13687
景	-9.13699
▁所當	-9.13862
崇	-9.13933
室	-9.1398
玉堂	-9.14005
宴	-9.14059
貢	-9.14196
齊	-9.14221
判	-9.14277
▁大抵	-9.14339
▁講	-9.14341
弼	-9.14351
之例	-9.1441
▁始	-9.14416
敗	-9.14453
史	-9.14567
效	-9.14686
此事	-9.14866
要	-9.14943
▁自今	-9.14985
甲寅	-9.15061
誤	-9.15087
於此	-9.15107
感	-9.15154
負	-9.15229
尤	-9.15258
禮曹啓	-9.15373
出來	-9.15429
▁今若	-9.15443
末	-9.15467
希	-9.15554
伊	-9.15563
寶	-9.15567
祥	-9.15594
▁須	-9.15786
官吏	-9.1585
▁則其	-9.15889
之臣	-9.15904
戰	-9.15968
爲當	-9.16095
義禁府	-9.1622
延	-9.16388
▁誠	-9.1639
反	-9.16408
辛亥	-9.16501
以來	-9.16546
之民	-9.166
判官	-9.16611
比	-9.16737
出仕	-9.16795
戶曹	-9.16812
釋	-9.16853
之請	-9.16877
丁巳	-9.16927
遽	-9.16956
藏	-9.17058
丙辰	-9.17208
詩	-9.17233
準	-9.17284
著	-9.17371
人心	-9.17389
遷	-9.17511
壬戌	-9.17728
寢	-9.17753
辛酉	-9.17776
野人	-9.18049
之故	-9.18139
以聞	-9.18251
享	-9.1826
憂	-9.1829
純	-9.18394
▁願	-9.184
御經筵	-9.1847
以後	-9.18528
傳旨	-9.18626
讀	-9.1876
▁如有	-9.18827
▁以致	-9.18933
所謂	-9.18968
王世子	-9.19026
印	-9.19056
乙巳	-9.19068
牌	-9.19071
▁勿	-9.19181
寬	-9.19361
空	-9.19409
勞	-9.19507
價	-9.1952
碩	-9.19572
甲	-9.19634
毁	-9.19773
表	-9.19778
禮曹判書	-9.19946
史官	-9.20044
啓聞	-9.20111
卿等	-9.20177
便	-9.20219
端	-9.20232
香	-9.20327
諫院啓曰	-9.20511
議啓	-9.20611
辛丑	-9.2062
嘗	-9.20649
己未	-9.20726
半	-9.21145
而來	-9.21222
介	-9.21242
詳	-9.21324
略	-9.21383
勤	-9.21488
▁不敢	-9.21552
已久	-9.21562
根	-9.21585
公論	-9.21837
處分	-9.21838
府使	-9.21839
聚	-9.2202
丙子	-9.22502
品	-9.22537
己卯	-9.22599
集	-9.2261
▁敢啓	-9.22665
爲校理	-9.22691
願	-9.22703
兵使	-9.22822
甲子	-9.22943
削	-9.22956
唐	-9.22994
祀	-9.23018
凶	-9.23069
恒	-9.23127
未便	-9.23177
製	-9.23199
尤甚	-9.23373
窮	-9.2339
▁或有	-9.23474
葬	-9.23508
貿	-9.23586
藥	-9.2377
豈	-9.23771
副	-9.23779
該曹	-9.23814
克	-9.23923
與否	-9.23985
處之	-9.24021
築	-9.24078
千	-9.24101
▁朝廷	-9.24102
仲	-9.24212
▁今則	-9.24259
庚子	-9.24363
最	-9.24621
。")	-9.24661
啓之	-9.24676
癸亥	-9.24761
量	-9.24911
愛	-9.24978
仕	-9.24988
國事	-9.24996
敍用	-9.25048
▁王	-9.25082
己丑	-9.25217
壬寅	-9.25221
▁聞	-9.25323
▁上以	-9.25545
丁未	-9.25732
▁請遞	-9.25742
兒	-9.2577
赦	-9.25774
甲戌	-9.25838
等處	-9.25932
各官	-9.25954
屢	-9.25972
災	-9.25987
濫	-9.26
案	-9.26058
軍官	-9.26096
節目	-9.26097
之子	-9.26126
禁府	-9.26146
第	-9.26151
松	-9.2623
啓言	-9.26244
丁酉	-9.26252
部	-9.26293
已諭	-9.26363
可矣	-9.26444
勸	-9.2645
某	-9.26505
自上	-9.26506
▁不爲	-9.26512
▁不從	-9.26517
辭職	-9.26521
産	-9.26528
▁雖有	-9.26542
當初	-9.26591
▁近來	-9.26595
證	-9.26656
辛卯	-9.26666
己巳	-9.26672
忠淸道	-9.26674
丙申	-9.26722
迫	-9.26783
▁待	-9.26849
觀察使	-9.26866
甲辰	-9.26876
堅	-9.27014
庚寅	-9.27082
▁不必	-9.27211
▁後	-9.27247
浦	-9.27285
▁尤	-9.27341
川	-9.27412
聖上	-9.27507
澤	-9.27604
乙未	-9.27704
文書	-9.27719
辛巳	-9.27763
勝	-9.27797
登	-9.27846
傳敎	-9.27847
牛	-9.27863
愚	-9.28054
父母	-9.28193
丁丑	-9.28237
推之	-9.28258
胡	-9.28289
之啓	-9.2852
謹	-9.28628
氏	-9.28628
▁反	-9.28632
審	-9.2866
▁仍命	-9.2878
乙亥	-9.28818
妄	-9.28877
▁得	-9.28901
丙午	-9.2903
上箚	-9.29318
點	-9.29451
各司	-9.29467
侍	-9.29535
丁卯	-9.29618
▁卿等	-9.29642
己亥	-9.29726
未及	-9.2973
涉	-9.29914
▁入	-9.29957
亡	-9.29999
甲午	-9.30156
▁乞	-9.30173
威	-9.30227
除授	-9.30348
洞	-9.30441
先朝	-9.306
伯	-9.30615
修撰	-9.30671
戊辰	-9.308
花	-9.3081
通事	-9.30854
宗親	-9.30903
秀	-9.3091
癸卯	-9.30962
稍	-9.30984
誣	-9.31009
慰	-9.31093
籍	-9.31272
▁講訖	-9.31352
壬午	-9.31397
須	-9.31517
庚午	-9.31616
爲副修撰	-9.31677
備邊司	-9.31721
三公	-9.31751
戊戌	-9.31834
其罪	-9.31909
破	-9.31982
子孫	-9.32018
農	-9.32042
盜	-9.32061
戊子	-9.32112
之職	-9.32159
癸巳	-9.32217
乙酉	-9.32218
▁分	-9.32248
中外	-9.32253
休	-9.32336
▁而今	-9.32339
之議	-9.32374
問之	-9.32583
戊寅	-9.32603
▁不宜	-9.32635
淵	-9.32682
賤	-9.3269
不同	-9.32919
料	-9.32934
》。	-9.33098
黃海道	-9.33138
宗廟	-9.3315
庚辰	-9.33211
箚	-9.33215
歟	-9.33318
增	-9.33411
公議	-9.33446
癸酉	-9.33488
丁亥	-9.33545
如何	-9.33557
淳	-9.33576
劾	-9.33586
升	-9.33629
爭	-9.33695
癸未	-9.3377
之類	-9.33774
道臣	-9.33935
三年	-9.33943
二十	-9.33993
壬申	-9.33993
所言	-9.34101
爵	-9.34147
早	-9.34264
然後	-9.34407
列	-9.34526
査	-9.34553
冒	-9.34568
畏	-9.34628
丙寅	-9.3472
滿	-9.34743
兇	-9.34768
掌	-9.34878
▁非但	-9.35155
丙戌	-9.3517
▁可以	-9.35176
兪	-9.35218
乙丑	-9.35228
智	-9.35409
上敎	-9.35928
騎	-9.35942
▁其後	-9.35944
所爲	-9.35948
左右	-9.36
護	-9.36086
承政院	-9.36105
適	-9.36128
不許	-9.36297
伏	-9.36312
先王	-9.36336
敢	-9.36451
用之	-9.36457
▁固	-9.36465
▁見	-9.36519
門外	-9.36561
內官	-9.36568
指揮	-9.3658
胤	-9.36593
之策	-9.36597
損	-9.36633
不得已	-9.36719
墓	-9.36816
爲副校理	-9.36823
義州	-9.36886
辱	-9.37072
廷	-9.37189
辛未	-9.37219
▁姑	-9.37261
忘	-9.37317
之官	-9.37432
▁除	-9.37457
所以	-9.37485
員	-9.37615
冊	-9.37672
入直	-9.37741
▁必有	-9.37753
優	-9.37754
〔	-9.37776
逃	-9.37827
震	-9.37876
馳啓曰	-9.3799
甲申	-9.38016
措置	-9.3804
禍	-9.38102
俗	-9.38125
▁其時	-9.38235
六曹	-9.38284
▁俱	-9.38473
之辭	-9.3848
‘	-9.38481
嫌	-9.38548
干	-9.38579
鐵	-9.38727
宿	-9.38877
配	-9.38985
茂	-9.38999
之理	-9.39009
之處	-9.39177
爲司諫院大司諫	-9.39199
▁豈不	-9.3927
▁尹	-9.39316
上疏曰	-9.39356
豐	-9.39448
積	-9.39522
▁何以	-9.39549
康	-9.39611
拿來	-9.39657
亦有	-9.39692
勉	-9.39702
童	-9.39715
策	-9.39775
司憲府	-9.39816
▁前後	-9.39933
柱	-9.40095
格	-9.40115
。)	-9.40157
代之	-9.40159
遼東	-9.40177
大將	-9.40334
從之	-9.40456
飭	-9.40471
文臣	-9.40726
乙	-9.40794
晩	-9.40822
輕重	-9.4091
▁而其	-9.414
賀	-9.41403
陰	-9.41429
虎	-9.4143
齋	-9.41495
弟	-9.41535
大小	-9.41552
奇	-9.41695
▁不過	-9.41708
府院君	-9.41744
一日	-9.418
日本國	-9.41811
東宮	-9.42035
等上疏	-9.42106
儲	-9.42153
愈	-9.42167
化	-9.42221
差出	-9.42277
步	-9.42319
邦	-9.42375
塞	-9.4242
議處	-9.42598
邊將	-9.42634
侍衛	-9.42678
副使	-9.42767
入來	-9.42778
▁未	-9.42812
席	-9.42858
議之	-9.42861
行禮	-9.42871
視事	-9.42974
▁則必	-9.43046
聞之	-9.43064
五十	-9.43096
瑞	-9.43128
校理	-9.4319
不可不	-9.43275
魚	-9.43504
不從	-9.43558
隱	-9.43575
一事	-9.43651
▁權	-9.43691
奠	-9.43772
仰	-9.43797
▁則當	-9.43813
衡	-9.43842
▁今又	-9.43844
本曹	-9.43926
臺官	-9.43942
▁極爲	-9.44136
▁當此	-9.44155
邪	-9.44157
係	-9.44175
敍	-9.44227
大事	-9.4426
撤	-9.44433
之功	-9.44465
萬戶	-9.4454
儒臣	-9.44546
》、《	-9.44598
倉	-9.44615
迎	-9.4462
卷	-9.44651
▁若不	-9.44654
宇	-9.44717
明日	-9.44804
▁多有	-9.44858
稅	-9.44864
緩	-9.44872
經筵	-9.4502
▁大槪	-9.45032
恤	-9.45082
罰	-9.45099
市	-9.4519
▁夫	-9.45286
三人	-9.45295
類	-9.45459
淑	-9.45467
其時	-9.45524
傳于	-9.45545
規	-9.45615
遵	-9.45617
兄弟	-9.45623
莫	-9.4577
▁何必	-9.45867
阿	-9.45883
至於	-9.45958
之役	-9.46173
見之	-9.46214
侍從	-9.46214
式	-9.46252
是非	-9.46302
皇帝	-9.46371
▁亦有	-9.46493
冬	-9.46496
耕	-9.46519
旨	-9.46651
細	-9.46698
辛	-9.46719
階	-9.46723
司憲府啓曰	-9.46746
危	-9.46769
馳	-9.4683
舍	-9.46866
▁果	-9.46946
商	-9.47086
▁請命罷職	-9.47139
姑	-9.47206
▁上答曰	-9.47253
誅	-9.47265
卜	-9.47321
畫	-9.47369
云云	-9.47428
曺	-9.47429
實錄	-9.47504
▁民	-9.47517
附	-9.47546
嘉	-9.47608
斬	-9.47693
▁取	-9.47776
▁勿爲	-9.47825
駭	-9.47859
不合	-9.48025
匹	-9.48137
啓達	-9.48164
軍兵	-9.48203
治罪	-9.48226
昭	-9.48252
顧	-9.48276
▁敢	-9.48286
雪	-9.48335
回啓	-9.48347
婢	-9.48486
定配	-9.4851
▁請依	-9.4854
擊	-9.48562
烈	-9.48573
予意	-9.48606
可以	-9.48606
訓	-9.48839
音	-9.48881
之外	-9.48931
城君	-9.48933
緣	-9.49088
▁世子	-9.49089
▁本	-9.49157
鳳	-9.49206
赤	-9.49252
刑訊	-9.49332
憤	-9.49357
閑	-9.49383
改正	-9.49476
者乎	-9.49655
熙	-9.49719
豆	-9.49768
訖	-9.49808
斤	-9.49907
照律	-9.49951
領相	-9.49973
▁前日	-9.50024
大提學	-9.50114
郞官	-9.50124
春秋	-9.50161
之前	-9.50176
召見	-9.50356
照	-9.50375
楊	-9.50386
助	-9.50475
毛	-9.50531
濟州	-9.50715
富	-9.50735
苦	-9.50769
下諭	-9.5081
忽	-9.50988
▁遽	-9.51012
懲	-9.51147
▁鄭	-9.51244
質	-9.51306
陳疏	-9.51365
▁謂	-9.51513
諫	-9.51556
平安	-9.51579
爲司憲府大司憲	-9.51708
循	-9.51746
之誠	-9.52011
露	-9.52029
尺	-9.52093
節度使	-9.52114
▁不可以	-9.52179
▁已爲	-9.52185
車	-9.52198
沙	-9.52202
▁柳	-9.52294
八十	-9.52368
候	-9.52404
怪	-9.52494
輸	-9.5257
共	-9.52606
息	-9.52607
辦	-9.52618
社稷	-9.52639
甚矣	-9.52645
鞫之	-9.52678
所在	-9.52681
否	-9.52745
爲難	-9.52838
形	-9.52854
熟	-9.52951
攻	-9.52997
大君	-9.53016
無異	-9.5302
巡	-9.53106
本國	-9.53155
武臣	-9.53191
其家	-9.53211
中朝	-9.53283
飮	-9.53437
一道	-9.53441
▁日	-9.5369
▁又啓	-9.53774
閣	-9.53777
人物	-9.53987
漢城府	-9.54171
假	-9.54198
偏	-9.54209
之內	-9.54223
就職	-9.54254
所見	-9.54281
書狀	-9.54375
▁不知	-9.54384
▁而不	-9.54405
▁率	-9.54489
一百	-9.54545
他人	-9.54587
▁往	-9.54669
驛	-9.54757
▁設	-9.54777
▁則雖	-9.54882
詣闕	-9.54898
帖	-9.55056
▁當初	-9.55101
贖	-9.55116
暴	-9.55117
似當	-9.5516
虜	-9.55244
其人	-9.55259
無所	-9.55263
落	-9.55355
▁國家	-9.55357
▁三	-9.55368
在於	-9.55522
▁朴	-9.55728
劉	-9.5582
之路	-9.55883
▁其中	-9.55924
鼎	-9.55926
戶曹判書	-9.55996
均	-9.56056
親祭	-9.5606
▁方	-9.56064
▁如此	-9.5607
曹	-9.56161
▁而以	-9.56169
▁以其	-9.56343
抄	-9.5635
試官	-9.56473
罪之	-9.56475
避嫌	-9.56523
所犯	-9.56569
驚	-9.56574
倭人	-9.566
咨	-9.56609
佐	-9.56662
禹	-9.56731
誰	-9.56744
統	-9.56797
之徒	-9.56802
司憲府啓	-9.56859
父子	-9.56898
▁亦不	-9.56964
同僚	-9.57015
▁不許	-9.57071
竊	-9.57077
▁未知	-9.57118
入送	-9.57139
▁上不從	-9.57164
陣	-9.57329
懼	-9.57341
越	-9.57359
】	-9.5746
寵	-9.57573
道內	-9.5759
族	-9.57675
▁不無	-9.57687
▁常	-9.57772
欽	-9.57784
孟	-9.57857
待罪	-9.57886
▁亟	-9.5792
皮	-9.5795
場	-9.5797
覽	-9.58095
帝	-9.58143
勑	-9.58225
此人	-9.58276
▁復	-9.58285
▁屢	-9.58338
懇	-9.58421
▁問	-9.58682
江原道	-9.58721
▁臣之	-9.58767
唐人	-9.58771
▁非徒	-9.58772
謝恩	-9.58888
黑	-9.58911
▁似	-9.58933
程	-9.58975
調	-9.58988
投	-9.59041
三十	-9.5919
▁噫	-9.59237
境	-9.5929
衰	-9.59332
謁	-9.59333
督	-9.59346
知其	-9.59351
參判	-9.59385
水使	-9.59542
其父	-9.59708
廟堂	-9.59839
勳	-9.59902
單子	-9.59927
庸	-9.59933
哀	-9.59983
或有	-9.59992
等曰	-9.60028
友	-9.60047
住	-9.60121
拿問	-9.60159
之方	-9.60183
龜	-9.60207
▁其令	-9.60211
今此	-9.6026
▁人皆	-9.6028
檢	-9.60425
▁令該曹	-9.60483
司諫院啓曰	-9.60485
預	-9.60562
署	-9.60594
刻	-9.60722
▁今聞	-9.6075
哭	-9.60752
▁趙	-9.60765
脫	-9.60909
▁又以	-9.60949
▁"《	-9.61029
充	-9.61095
雖有	-9.61122
採	-9.61182
平壤	-9.61196
慈殿	-9.61244
靈	-9.6129
皇	-9.61342
三日	-9.61394
宥	-9.61475
拿鞫	-9.61495
秩	-9.61702
事目	-9.61776
▁不勝	-9.61795
▁獨	-9.61838
▁以示	-9.61939
▁彼	-9.61962
齡	-9.62022
通政	-9.62034
叔	-9.62038
▁請以	-9.62121
齎	-9.62131
醫	-9.62149
等物	-9.62158
紀	-9.62256
裕	-9.62282
▁我國	-9.62369
爲言	-9.62461
題	-9.62496
侵	-9.62497
曲	-9.62612
驅	-9.62814
’,	-9.62851
成均館	-9.62872
▁王世子	-9.629
兄	-9.63074
不服	-9.63119
▁決不可	-9.63129
甚多	-9.63131
爲便	-9.6327
陷	-9.63316
嶺南	-9.63339
冤	-9.63348
榜	-9.63366
宣傳官	-9.6337
爲人	-9.63425
政丞	-9.63483
乘	-9.63577
諸邑	-9.63583
班	-9.63604
約	-9.6368
放送	-9.63762
夢	-9.6385
倫	-9.64152
紅	-9.64163
御朝講	-9.64203
險	-9.6427
敬差官	-9.64271
冠	-9.64318
伸	-9.64336
之下	-9.64391
訟	-9.64395
諱	-9.64402
▁又曰	-9.64488
▁同	-9.64495
三月	-9.6453
漏	-9.64536
七十	-9.64639
參議	-9.64646
殊	-9.6472
妾	-9.64736
討	-9.64775
敏	-9.64884
▁輒	-9.6489
▁別	-9.64975
之端	-9.65002
覈	-9.65009
如啓	-9.65068
其子	-9.65154
接待	-9.65214
▁「	-9.65257
不已	-9.65472
垂	-9.65523
默	-9.65578
上送	-9.65596
上書	-9.65711
▁一一	-9.65879
以李	-9.6592
所當	-9.6597
▁此則	-9.6606
臺諫啓前事	-9.66154
笑	-9.66187
無狀	-9.66295
頗	-9.66309
述	-9.66319
▁不得已	-9.6636
渠	-9.66362
驗	-9.66405
▁可謂	-9.66494
潛	-9.66552
之規	-9.66716
之律	-9.66748
嶺	-9.66759
之制	-9.6679
佛	-9.66798
▁豈有	-9.6689
排	-9.66959
等語	-9.66971
前例	-9.67057
▁先是	-9.67063
巨	-9.67109
答曰	-9.67136
惜	-9.67163
援	-9.67266
各邑	-9.67304
遞之	-9.67306
久矣	-9.67368
弱	-9.67404
賣	-9.67408
慢	-9.6744
下人	-9.67495
買	-9.6753
滅	-9.67613
荒	-9.67696
祖宗	-9.6776
同副承旨	-9.67769
擅	-9.6777
▁何可	-9.67798
▁亦爲	-9.67868
廉	-9.67878
▁憲府	-9.67885
。’"	-9.67896
嬪	-9.67926
妓	-9.68082
司諫院	-9.68151
象	-9.68203
京中	-9.68209
不及	-9.68228
季	-9.68278
▁莫不	-9.68333
▁毋	-9.68399
賴	-9.68486
而後	-9.68519
譯官	-9.68552
▁又啓曰	-9.68586
骨	-9.68626
操	-9.68664
番	-9.68665
費	-9.68696
覆	-9.68779
玄	-9.68791
▁益	-9.6882
啓下	-9.68842
▁有若	-9.68869
分付	-9.68913
▁許	-9.69019
▁卿其	-9.69089
生員	-9.69107
申飭	-9.69108
觀之	-9.69109
儉	-9.69125
殘	-9.69126
勘	-9.69157
哲	-9.69241
之至	-9.69286
▁出於	-9.69303
軍門	-9.6931
二百	-9.69342
旣已	-9.69354
故事	-9.69401
天朝	-9.69411
爲刑曹判書	-9.69443
衙門	-9.69465
差官	-9.69521
激	-9.69621
▁至爲	-9.69695
悉	-9.69697
背	-9.69747
上下	-9.69772
▁自有	-9.6985
請對	-9.69913
▁近日	-9.69914
看	-9.69918
轉	-9.69922
工	-9.69936
論賞	-9.69961
貪	-9.70011
甫	-9.70037
▁豈無	-9.70042
▁召	-9.70067
▁用	-9.70088
之士	-9.70093
▁論	-9.70122
振	-9.70128
▁又有	-9.70142
單	-9.70173
刑曹判書	-9.70182
▁曾	-9.7024
加刑	-9.70242
宜當	-9.70279
下送	-9.70331
咸	-9.70383
乞	-9.70525
▁監司	-9.70531
訴	-9.70548
掩	-9.70621
庶	-9.70668
麟	-9.70733
困	-9.70735
縣令	-9.70852
臺閣	-9.70882
▁旣已	-9.70883
▁安	-9.70904
換	-9.70945
庫	-9.7097
但	-9.70987
遭	-9.70999
九月	-9.71076
敵	-9.71147
財	-9.71371
竄	-9.7146
之情	-9.71471
厥	-9.71479
慶尙	-9.71539
昔	-9.71576
愧	-9.71587
健	-9.71715
勿爲	-9.71789
伏見	-9.71947
王子	-9.71963
沒	-9.71993
大王	-9.72053
咸鏡道	-9.72063
兵曹啓	-9.72166
▁於是	-9.7217
▁俾無	-9.72338
肆	-9.72379
副校理	-9.72435
無妨	-9.72446
湖南	-9.72496
逆賊	-9.72497
黜	-9.7252
隆	-9.72656
▁皆以	-9.72714
後日	-9.72735
銓曹	-9.72739
人等	-9.72779
夕	-9.72788
▁明	-9.72789
▁徒	-9.72875
之輩	-9.72904
察訪	-9.72927
▁世	-9.72942
魯	-9.73122
駕	-9.73151
▁若以	-9.73247
不過	-9.73349
判書	-9.73366
人君	-9.7339
使之	-9.73489
之望	-9.73491
尋常	-9.73576
乾	-9.73684
貸	-9.73695
▁夜	-9.73734
綿布	-9.73749
有異	-9.73761
材	-9.73764
從事官	-9.7377
▁玆	-9.73779
盧	-9.7382
▁其於	-9.73826
人之	-9.73912
不行	-9.73931
臣之	-9.73949
▁罪	-9.74089
人也	-9.74106
▁遣	-9.74154
走	-9.7422
赴京	-9.74265
創	-9.74363
議定	-9.74393
晋	-9.74406
出身	-9.74437
爲吏曹參議	-9.7444
未得	-9.74454
悅	-9.74461
▁出	-9.74525
▁申	-9.74643
奎	-9.74677
▁唯	-9.74696
亮	-9.74743
二字	-9.74905
遊	-9.74908
構	-9.75016
▁限	-9.75044
論之	-9.75045
武士	-9.75046
賑	-9.75054
宋時烈	-9.75082
朝鮮	-9.75105
▁各別	-9.75129
之比	-9.75131
鍾	-9.75201
甲士	-9.7527
監察	-9.75275
罔極	-9.75406
靖	-9.75555
曉	-9.75573
▁右議政	-9.75607
全羅	-9.75805
京外	-9.75858
快	-9.76008
臺諫啓	-9.76053
乏	-9.76072
大禮	-9.76088
▁允之	-9.76341
更議	-9.764
可知	-9.76446
二品以上	-9.76465
大人	-9.76474
舊例	-9.76585
星下	-9.76612
下書	-9.76629
不必	-9.76644
山陵	-9.76694
定罪	-9.76726
宗室	-9.76828
▁一時	-9.76857
朝家	-9.76948
防禦	-9.76996
昏	-9.77023
▁上謂	-9.77028
進上	-9.77032
毒	-9.77211
托	-9.77306
進士	-9.77315
▁苟	-9.77423
三百	-9.77467
前啓	-9.77541
躬	-9.77604
承命	-9.77604
屈	-9.7773
▁直	-9.77771
進退	-9.77794
屯	-9.77795
識	-9.77831
陳賀	-9.77847
▁言于	-9.77865
植	-9.77866
而止	-9.77891
▁盡	-9.77945
民間	-9.7806
咸吉道	-9.78069
事也	-9.78086
之名	-9.78097
▁具	-9.78179
▁而至於	-9.78193
推問	-9.78211
忠淸	-9.7823
委	-9.7824
▁受	-9.78259
之列	-9.78324
▁今年	-9.78409
▁專	-9.78443
舜	-9.78452
中國	-9.7854
抑	-9.78617
被罪	-9.78693
天下	-9.78781
▁予甚	-9.78813
連啓	-9.7882
宗社	-9.78833
京城	-9.7885
不至	-9.78883
北道	-9.78966
支	-9.78971
致祭	-9.78986
機	-9.78992
受敎	-9.79034
合啓	-9.79048
▁及其	-9.79054
六十	-9.79082
欺	-9.79136
李世	-9.7916
纔	-9.79184
以進	-9.79189
▁左議政	-9.79318
▁今當	-9.79386
還宮	-9.79397
▁適	-9.79463
▁何敢	-9.79511
不謹	-9.79544
▁洪	-9.79751
▁若有	-9.79812
八月	-9.79822
付處	-9.79863
亦不	-9.79887
關西	-9.79928
日本	-9.80174
警	-9.80189
▁還	-9.80242
▁兼	-9.80249
▁此非	-9.8029
昨	-9.8032
之資	-9.80479
▁我	-9.80561
僉使	-9.80569
▁請命	-9.80583
▁更爲	-9.80671
請罪	-9.80689
呈辭	-9.80708
左副承旨	-9.8078
有差	-9.80809
管	-9.80819
右相	-9.80844
歷	-9.80887
一體	-9.80925
四月	-9.80932
之政	-9.81022
▁爾	-9.81091
▁明日	-9.81186
年少	-9.8127
淫	-9.81331
▁沈	-9.81341
右副承旨	-9.81541
下去	-9.81593
不出	-9.81681
賓	-9.81727
左相	-9.81745
揚	-9.81754
變通	-9.81833
祝	-9.81975
▁爲人	-9.81981
其所	-9.82036
平安監司	-9.82088
▁不須	-9.82149
乖	-9.82216
祖宗朝	-9.8224
獲	-9.82273
究	-9.82396
▁移	-9.82403
▁竟	-9.82476
啓本	-9.82514
津	-9.82581
又啓曰	-9.82608
▁守令	-9.82625
文武	-9.8264
爾等	-9.8265
盡心	-9.82706
一一	-9.82768
▁爾等	-9.8277
群臣	-9.8283
殺人	-9.82885
▁久	-9.82909
之餘	-9.83103
爲吏曹參判	-9.83107
言官	-9.8311
▁固當	-9.83295
十五	-9.83344
之初	-9.83371
傳于承政院曰	-9.83436
壯	-9.83512
▁其爲	-9.83588
煥	-9.83609
已爲	-9.83646
子弟	-9.83679
諸將	-9.83724
在外	-9.83728
占	-9.83754
▁況今	-9.83785
▁再	-9.83833
旱	-9.83935
拔	-9.83939
序	-9.8394
▁亦令	-9.83992
肅	-9.8405
所論	-9.84068
鞫問	-9.84068
赴任	-9.84141
還收	-9.84283
壇	-9.84339
▁而又	-9.8434
▁昨日	-9.84411
頃日	-9.84425
之恩	-9.84478
呼	-9.84501
其言	-9.84514
刑曹啓	-9.84568
欠	-9.84583
七月	-9.84645
隨駕	-9.84682
熱	-9.84998
而去	-9.85011
折	-9.85064
文字	-9.85127
定式	-9.85155
姦	-9.85179
野	-9.85217
副提學	-9.85267
嘉善	-9.85305
苟	-9.85414
賦	-9.85445
一二	-9.85489
前此	-9.85489
承文院	-9.85491
▁連	-9.85609
未知	-9.85639
朱	-9.85681
▁汝	-9.85736
詐	-9.85768
婚	-9.85801
安置	-9.8584
差遣	-9.85852
小人	-9.85867
▁其所	-9.85897
一員	-9.85907
鑑	-9.85951
之習	-9.85968
人民	-9.86012
慈	-9.8605
行公	-9.86052
剛	-9.86097
▁天	-9.86125
▁特命	-9.86162
篤	-9.86237
不用	-9.86253
伐	-9.86289
仍任	-9.86305
五禮儀	-9.86332
公主	-9.86345
陪	-9.86424
講武	-9.86461
臣子	-9.86627
有弊	-9.86689
謂之	-9.86713
▁掌令	-9.86737
其職	-9.86751
雖不	-9.86814
不言	-9.86839
軍器	-9.86853
矢	-9.86871
▁百官	-9.86902
遠竄	-9.86906
四十	-9.86953
封進	-9.86976
王曰	-9.87013
十二	-9.87119
飢民	-9.87206
贊	-9.87288
▁又命	-9.87365
堡	-9.87369
不宜	-9.87494
▁則是	-9.87502
五百	-9.87537
編	-9.87586
▁隨	-9.87672
所聞	-9.87689
牧	-9.87706
▁所以	-9.87761
論罪	-9.87783
咎	-9.87836
改之	-9.87905
大義	-9.88043
同議	-9.8805
▁更加	-9.88221
擧動	-9.88249
未盡	-9.88255
輿	-9.88297
▁請勿	-9.88305
臺臣	-9.88311
▁雖不	-9.88374
筆	-9.88445
▁未及	-9.88455
惑	-9.88479
國王	-9.88749
雄	-9.88791
可乎	-9.88808
謝恩使	-9.88855
逸	-9.88937
▁深	-9.88951
圍	-9.88952
波	-9.88985
親行	-9.89022
▁何以爲之	-9.89038
▁竝令	-9.89121
妖	-9.89139
淺	-9.89159
▁此後	-9.89207
短	-9.89246
浩	-9.89259
▁第	-9.89285
毋	-9.89295
築城	-9.89322
左承旨	-9.89362
還給	-9.89456
▁所謂	-9.89479
按	-9.89564
▁此豈	-9.89567
幼學	-9.89689
寒心	-9.89752
重臣	-9.89785
吏曹參判	-9.89872
▁大司憲	-9.89902
聖明	-9.89908
悖	-9.89933
弓	-9.89936
孤	-9.89942
忍	-9.89952
▁請竝	-9.90027
副修撰	-9.90043
二月	-9.90062
▁必欲	-9.90118
注書	-9.90124
雷	-9.90183
徽	-9.90215
褒	-9.90243
摠	-9.90254
添	-9.90336
潤	-9.90359
闕內	-9.90366
之家	-9.90369
奏曰	-9.90401
盧思愼	-9.90443
讓	-9.90517
協	-9.90587
緜布	-9.906
何以	-9.90645
▁庶	-9.90712
壞	-9.90723
勿論	-9.90726
已定	-9.90903
雨雹	-9.91018
有司	-9.91026
他道	-9.91058
▁今已	-9.91085
▁人心	-9.91088
扶	-9.91101
▁進	-9.91111
御晝講	-9.91143
者多	-9.91302
鹽	-9.91326
▁上引見	-9.91348
許之	-9.91409
件	-9.91439
判府事	-9.91439
大司成	-9.91546
引見	-9.91579
頒	-9.91632
奉審	-9.91706
書契	-9.91726
八道	-9.91846
貿易	-9.91846
右承旨	-9.91855
導	-9.91887
標	-9.92015
節制使	-9.92025
四百	-9.92031
批	-9.92045
族親	-9.92113
圭	-9.92122
蘇	-9.92165
題給	-9.92206
戲	-9.92302
峻	-9.92309
▁物情	-9.92309
未久	-9.92342
履	-9.92346
▁今見	-9.92363
十月	-9.924
▁領事	-9.92402
▁上下	-9.92525
之意也	-9.92615
貫	-9.92623
祚	-9.92633
禮官	-9.92653
寇	-9.92687
亟	-9.92722
▁此亦	-9.92752
一年	-9.92823
齒	-9.92938
等邑	-9.92952
▁無不	-9.92958
朝官	-9.92965
畜	-9.92971
逢	-9.92997
挾	-9.93101
▁近	-9.93131
六月	-9.93149
之責	-9.93297
珍	-9.93325
群	-9.93335
洙	-9.93338
緊	-9.93349
閱	-9.93393
所陳	-9.93486
▁是日	-9.93656
改差	-9.93729
之勢	-9.93793
術	-9.93805
之節	-9.93879
顚倒	-9.93948
地震	-9.93983
板	-9.94044
本院	-9.94116
京畿監司	-9.94123
▁何如	-9.94278
▁勿令	-9.94353
逐	-9.94392
工曹判書	-9.94415
置之	-9.9445
之致	-9.94488
懸	-9.94513
經略	-9.94549
數日	-9.94599
啓稟	-9.94605
活	-9.94613
移御	-9.94613
▁色赤	-9.94665
答之	-9.94723
遊擊	-9.94732
饋	-9.94794
悶	-9.948
値	-9.94857
懿	-9.9486
必有	-9.94927
輒	-9.94929
▁請自今	-9.94983
至重	-9.94992
謬	-9.95012
寅	-9.95187
方物	-9.95236
▁上不許	-9.95409
來啓	-9.95424
秉	-9.95425
救荒	-9.95499
▁長	-9.95523
五月	-9.95559
▁其在	-9.95573
▁實是	-9.95699
明白	-9.95722
尋	-9.95821
爲國	-9.95835
告身	-9.95865
▁別無	-9.95902
▁而但	-9.95949
可否	-9.95971
隻	-9.96014
▁必須	-9.96025
徑	-9.9606
郭	-9.96111
橫	-9.96125
巧	-9.96158
維	-9.96229
▁引見	-9.96232
▁此乃	-9.96262
製述	-9.96287
諸事	-9.96288
側	-9.96322
臣民	-9.96324
軍卒	-9.96333
▁今以	-9.9642
▁似當	-9.96431
便否	-9.96439
▁無乃	-9.9649
禧	-9.96495
打	-9.96526
而然也	-9.96719
引嫌	-9.96722
不參	-9.96729
▁流星出	-9.96867
科擧	-9.97184
消	-9.97199
▁改	-9.97205
之不	-9.9733
▁正	-9.97343
忝	-9.97456
旬	-9.97457
水軍	-9.97546
箭	-9.97577
不嚴	-9.97641
▁持平	-9.97691
上命	-9.9771
列邑	-9.97799
▁兩司	-9.97821
呂	-9.97891
▁都承旨	-9.97891
敦	-9.97929
▁不合	-9.97932
▁累	-9.97953
現	-9.97959
歎	-9.97982
寫	-9.98046
罷黜	-9.98129
太廟	-9.98159
宰	-9.98248
其任	-9.98317
左參贊	-9.98329
韓明澮	-9.98351
試取	-9.98377
大妃	-9.98392
焚	-9.98398
而還	-9.98415
校	-9.98472
▁有何	-9.98487
銓	-9.98522
池	-9.98565
詳察	-9.9866
水原	-9.98686
▁幸	-9.98691
▁上許之	-9.98717
奉行	-9.98739
斯	-9.98777
事勢	-9.98796
上詣	-9.9883
可慮	-9.98951
黃海	-9.98994
尾	-9.99014
▁繼	-9.99018
浮	-9.9902
刊	-9.9902
試射	-9.99026
▁旋	-9.99053
若是	-9.99062
宰臣	-9.99063
刑推	-9.99098
▁以至	-9.99107
陳達	-9.99144
▁吾	-9.99159
再啓	-9.9918
其意	-9.99192
▁永	-9.99295
穆	-9.99299
稟處	-9.99449
撰	-9.99461
角	-9.99492
諭之	-9.99502
▁雖曰	-9.99509
可疑	-9.99575
▁新	-9.996
▁重	-9.99694
分揀	-9.99736
▁任	-9.99873
而死	-9.99893
之爲	-9.99905
▁自古	-9.99923
科罪	-9.9994
本職	-9.99955
設行	-9.99955
常時	-10
勇	-10.0001
有罪	-10.0005
前者	-10.0006
傍	-10.0006
旋	-10.0016
幹	-10.002
▁速爲	-10.0023
▁申前啓	-10.003
者然	-10.0036
別試	-10.004
▁元	-10.0041
婦	-10.0052
井	-10.0053
移咨	-10.0058
無罪	-10.006
肉	-10.0073
等議	-10.0074
不見	-10.0083
曠	-10.0084
▁此實	-10.0091
騷擾	-10.01
仇	-10.01
收議	-10.0103
億	-10.0105
正月	-10.0112
入內	-10.0114
護軍	-10.0116
內需司	-10.0117
一匹	-10.0117
▁潛	-10.0128
▁給	-10.0132
蓋	-10.0141
摘奸	-10.0146
停之	-10.015
鳴	-10.0156
▁實爲	-10.0158
受常參	-10.0158
的	-10.016
武科	-10.0162
績	-10.017
義禁府啓	-10.0173
應敎	-10.0179
山城	-10.0184
禮部	-10.019
東西	-10.0193
▁皆不允	-10.0194
疏中	-10.0194
斂	-10.02
不聽	-10.0202
湖西	-10.0202
庭試	-10.0203
義理	-10.0206
▁合	-10.0206
跡	-10.0206
曲折	-10.0207
先是	-10.0214
事干	-10.0214
刷還	-10.0218
▁大司諫	-10.0224
▁事體	-10.0225
上國	-10.0229
爲禮曹判書	-10.0229
不安	-10.0239
以送	-10.024
趨	-10.0241
句	-10.0241
大矣	-10.0245
膺	-10.0247
▁勢	-10.025
捉	-10.0253
亦當	-10.0265
苟且	-10.0272
迹	-10.0275
領府事	-10.0277
軍人	-10.0283
言者	-10.0286
殷	-10.0292
▁或以	-10.0304
甘	-10.0306
▁至有	-10.0312
彌	-10.032
本司	-10.0321
十五日	-10.0336
疾病	-10.0346
▁則恐	-10.0353
翊	-10.0361
右參贊	-10.0362
慕	-10.0364
村	-10.0366
▁一依	-10.037
▁請罷	-10.0372
狂	-10.0373
▁至今	-10.0375
上王	-10.0377
▁以待	-10.0378
該	-10.0381
▁今雖	-10.0386
注擬	-10.0399
額	-10.0399
道路	-10.0399
▁啓	-10.0402
爲都承旨	-10.0403
▁來	-10.0408
▁莫	-10.0409
合司	-10.042
人情	-10.0424
文科	-10.0424
注	-10.0426
▁渠	-10.0429
右贊成	-10.043
符	-10.043
所用	-10.0431
▁此意	-10.0431
平時	-10.0434
減死	-10.0451
姪	-10.0453
▁賊	-10.0455
副正	-10.0456
明年	-10.0463
流星出	-10.0463
鑄	-10.0466
擇差	-10.0467
拿	-10.0473
屋	-10.0477
踈	-10.0477
不卽	-10.0477
命招	-10.0481
聖敎	-10.0482
▁有所	-10.0484
宜矣	-10.0486
借	-10.0489
內外	-10.0491
江都	-10.0496
▁昔	-10.0501
贓	-10.0502
▁終不	-10.052
移文	-10.0523
各一	-10.0524
筵	-10.0526
謄錄	-10.0526
遣人	-10.0529
詢	-10.0534
待之	-10.0534
巖	-10.0536
園	-10.0537
▁亦當	-10.054
驚駭	-10.054
玆	-10.0541
撫	-10.0544
▁前者	-10.0545
上以	-10.055
燒	-10.0552
未能	-10.0554
開諭	-10.0555
▁兩	-10.0557
續	-10.0558
其事	-10.0559
▁諫院	-10.0563
差送	-10.0569
特命	-10.0572
博	-10.0574
累日	-10.0578
上下敎曰	-10.0585
▁因此	-10.0588
復命	-10.0591
飾	-10.0597
宦官	-10.0598
▁歷	-10.0603
柄	-10.0605
靡	-10.0622
西北	-10.0631
耗	-10.0632
醫官	-10.0634
死者	-10.0634
踰	-10.0637
奔	-10.0649
措	-10.0654
弄	-10.0665
攝	-10.0668
不來	-10.0669
座	-10.0672
疊	-10.0676
捕捉	-10.0676
索	-10.0677
充軍	-10.0677
兩司合啓	-10.068
長官	-10.0681
近處	-10.0689
諡	-10.0692
之來	-10.0694
▁乃是	-10.0694
開城府	-10.0698
承傳	-10.0703
台	-10.0708
之文	-10.072
極矣	-10.0722
民力	-10.0722
妃	-10.0723
倍	-10.0726
▁只以	-10.0751
居民	-10.0752
回啓曰	-10.0753
艱	-10.0755
誦	-10.0756
慶尙道觀察使	-10.076
十分	-10.0764
▁卽爲	-10.0769
捧入	-10.077
▁而無	-10.0773
恕	-10.0779
二十日	-10.0784
▁積	-10.0786
不忍	-10.0789
▁年	-10.0789
一等	-10.0792
備堂	-10.0795
接見	-10.0798
參酌	-10.0803
退行	-10.0804
嗣	-10.0811
等啓	-10.0815
夫人	-10.0817
替	-10.0823
之於	-10.0824
洪應	-10.0825
▁未免	-10.0831
太宗	-10.0832
作弊	-10.0838
偸	-10.0842
▁然則	-10.0842
治之	-10.0854
平日	-10.0857
佑	-10.0861
田稅	-10.0868
▁比	-10.0874
▁無以	-10.0881
▁又言	-10.0881
立法	-10.0882
都節制使	-10.0884
海州	-10.0884
▁以備	-10.0892
諫官	-10.0894
人家	-10.0895
▁有此	-10.0895
藝文館	-10.0896
▁擇	-10.0897
哈	-10.0897
分給	-10.0911
劇	-10.0914
擧子	-10.0918
探	-10.0918
緣坐	-10.0921
兩界	-10.0926
饌	-10.0928
混	-10.0933
銜	-10.0935
昧	-10.0952
▁在於	-10.0952
告廟	-10.0953
離	-10.0953
革罷	-10.0955
亭	-10.0956
恨	-10.0968
▁竊	-10.0976
▁似爲	-10.0979
而爲之	-10.0982
▁亦皆	-10.0985
吏曹啓	-10.0985
寓	-10.099
靜	-10.0994
擬望	-10.0998
備忘記	-10.1
甚重	-10.1002
▁亦非	-10.1003
云者	-10.1003
▁尤爲	-10.101
入參	-10.1014
▁勢難	-10.1025
▁亦可	-10.1027
貽	-10.1029
年老	-10.103
問于	-10.1031
眷	-10.1032
錯	-10.1034
▁文	-10.1035
廣州	-10.1036
讀書	-10.1037
杖一百	-10.1042
遍	-10.1045
▁未得	-10.1049
李貴	-10.1056
今番	-10.1058
二千	-10.1064
居首	-10.1067
言于	-10.1068
▁作	-10.1068
不受	-10.1076
▁亦不可	-10.1079
四人	-10.1079
不欲	-10.1084
世道	-10.1087
征	-10.1088
▁觀	-10.1089
大夫	-10.109
咨文	-10.1091
祈雨	-10.1091
客	-10.1092
澄	-10.1096
大同	-10.1098
停啓	-10.1106
討逆	-10.111
縱	-10.1111
綱	-10.1116
君父	-10.112
斃	-10.112
不然	-10.112
局	-10.1122
恃	-10.1132
▁不卽	-10.1132
司憲府大司憲	-10.1134
祠	-10.114
三千	-10.1146
▁上可之	-10.1149
此言	-10.1151
隔	-10.1155
覺	-10.1161
有功	-10.1162
李德馨	-10.1163
全羅監司	-10.1163
不勝	-10.1163
拒	-10.1165
給之	-10.1166
遣承旨	-10.1169
彼人	-10.1169
蕃	-10.1172
▁召見	-10.1179
發送	-10.1182
▁頃者	-10.119
朝臣	-10.119
多少	-10.1191
重事	-10.1202
卑	-10.1209
▁侍讀官	-10.121
▁無非	-10.1218
慶尙監司	-10.1219
則以	-10.1222
主簿	-10.1224
人主	-10.1224
莫甚	-10.1231
竭	-10.124
壁	-10.1246
貴國	-10.1252
▁餘	-10.1262
醉	-10.1266
浚	-10.1268
臥	-10.127
部將	-10.1273
狀聞	-10.1277
墻	-10.1279
蔡	-10.128
海西	-10.128
▁無所	-10.1284
藩	-10.1289
屛	-10.1292
揆	-10.1297
雜物	-10.1302
若此	-10.1304
▁親	-10.1309
洽	-10.131
臺啓	-10.1316
飛	-10.1319
囚禁	-10.1323
王后	-10.1324
▁黃	-10.1331
獻官	-10.1333
▁小	-10.134
遲	-10.1341
進獻	-10.1344
之喪	-10.1345
儀註	-10.1347
▁抑	-10.1347
天地	-10.1354
▁自是	-10.1368
方伯	-10.1372
院相	-10.1377
晝	-10.1378
蕩	-10.138
繁	-10.1381
燕	-10.1384
頭目	-10.1386
行祭	-10.1395
▁心	-10.1395
提	-10.1396
皆以爲	-10.1401
忌	-10.1403
襲	-10.1406
耳目	-10.1408
方在	-10.1414
削職	-10.1421
安州	-10.1423
九十	-10.1423
界	-10.1423
及於	-10.1424
君臣	-10.1427
窠	-10.143
調理	-10.1433
入於	-10.1434
官爵	-10.1436
▁敢稟	-10.1436
太祖	-10.1442
▁追	-10.1446
人言	-10.1447
隣	-10.1451
失農	-10.1454
劍	-10.1455
樣	-10.1459
爲非	-10.1462
▁予意	-10.1466
▁甚	-10.1468
錦	-10.1472
陸	-10.1482
晦	-10.1484
晏然	-10.1486
停止	-10.1486
枝	-10.1493
爲副提學	-10.1496
上御	-10.1497
書之	-10.1499
爲應敎	-10.1503
爲副應敎	-10.1504
坤	-10.1506
周旋	-10.1508
江華	-10.1508
稽	-10.1509
議于大臣	-10.1511
後世	-10.1517
▁此時	-10.1518
跪	-10.1519
▁伏望	-10.1523
去官	-10.1531
冬至	-10.1532
屍	-10.1541
如前	-10.1543
憑	-10.1544
過矣	-10.1546
可爲	-10.1557
紬	-10.1567
諒	-10.1569
礪	-10.1569
終始	-10.1573
▁請亟	-10.1574
▁嘗	-10.1587
聞見	-10.1596
遣使	-10.1602
血	-10.1603
註	-10.1605
爲敎	-10.1605
一路	-10.1607
顔	-10.1607
▁依前	-10.1618
▁崔	-10.1619
失火	-10.162
閏	-10.162
承服	-10.1623
▁請罷職	-10.1627
卞	-10.1633
學問	-10.1635
卿之	-10.1635
▁指	-10.1636
湯	-10.1642
普	-10.1643
恥	-10.1645
▁南	-10.1646
一萬	-10.1646
擧措	-10.1646
可駭	-10.1648
▁已有	-10.165
▁勿辭	-10.1652
超	-10.1657
姓名	-10.1661
經筵官	-10.1663
檢察	-10.1672
獵	-10.1675
▁宋	-10.1675
有無	-10.1677
相見	-10.1683
風俗	-10.1683
江原	-10.1692
歡	-10.1693
▁少	-10.1693
▁尋	-10.1694
▁奉	-10.1694
試才	-10.1698
內禁衛	-10.17
▁此事	-10.17
災變	-10.1702
俟	-10.1705
不堪	-10.1713
異於	-10.1715
形勢	-10.1718
▁就	-10.1723
▁一切	-10.1723
物議	-10.1724
貢物	-10.1725
閉	-10.173
禮文	-10.1731
家舍	-10.1733
多有	-10.1733
▁該曹	-10.1734
慘	-10.1734
▁吏曹	-10.1741
▁竝皆	-10.1741
別無	-10.1745
書吏	-10.1746
奇自獻	-10.1747
▁去	-10.1752
虞	-10.1755
士大夫	-10.1756
▁豈非	-10.1761
飢	-10.1761
▁持	-10.1765
可用	-10.1768
一款	-10.177
無據	-10.1771
▁至以	-10.1771
衍	-10.1774
範	-10.1774
岳	-10.1774
酷	-10.1775
▁尙未	-10.1777
▁上問	-10.1778
沮	-10.1784
逼	-10.1785
▁則以	-10.1792
兀良哈	-10.1793
僚	-10.1795
書狀官	-10.1799
江邊	-10.1813
是日	-10.1817
▁臣亦	-10.1821
調用	-10.1831
▁禮曹	-10.1831
亦多	-10.1836
平安道觀察使	-10.1838
尹弼商	-10.1842
娶	-10.1843
不法	-10.1846
瞻	-10.1846
委官	-10.1846
▁應	-10.1847
取稟	-10.1848
奉安	-10.1848
▁且以	-10.1851
侮	-10.1852
不實	-10.1856
駁	-10.1857
抵	-10.1859
思之	-10.1873
譯	-10.1874
因此	-10.1874
必欲	-10.1875
誣告	-10.1876
無益	-10.1877
繫	-10.1877
命召	-10.1884
滯	-10.1884
衣服	-10.1898
召對	-10.1898
▁請還收	-10.1905
渡	-10.1907
不肯	-10.1913
相議	-10.1914
祐	-10.1916
燭	-10.1929
▁不但	-10.1937
▁正言	-10.1947
職事	-10.1951
勵	-10.1952
▁予亦	-10.1953
屯田	-10.1954
鬱	-10.1963
上年	-10.1967
▁廣	-10.1968
蔑	-10.1973
別監	-10.1975
之重	-10.1981
君上	-10.1987
▁其他	-10.1988
對馬島	-10.1993
更爲	-10.1997
措語	-10.2
▁贈	-10.2002
鼓	-10.2008
匠	-10.2009
爲吏曹判書	-10.2023
麻	-10.2035
▁對曰	-10.2044
節次	-10.2044
江界	-10.2047
金吾	-10.2053
尉	-10.2057
▁退待物論	-10.2057
禮曹參判	-10.2059
之禍	-10.206
彭	-10.2062
謗	-10.2062
中宮	-10.2065
丹	-10.2065
按律	-10.2068
有何	-10.2073
國之	-10.2079
出納	-10.2086
京畿觀察使	-10.2091
阻	-10.2091
▁臣竊	-10.2098
▁前此	-10.2109
孔	-10.2109
▁請速	-10.2117
▁諸	-10.2118
禦	-10.2118
鍊	-10.212
杜	-10.2125
▁次	-10.2126
▁而臣	-10.2127
賓廳	-10.2128
弛	-10.2128
南方	-10.2128
翰	-10.2128
掌令李	-10.2129
一千	-10.2138
重任	-10.2139
旗	-10.2142
▁例	-10.2145
何事	-10.2152
卽位	-10.2155
底	-10.2155
貨	-10.2158
▁加以	-10.2158
本月	-10.2159
▁韓	-10.2163
罷之	-10.2164
將士	-10.2165
留守	-10.2165
裵	-10.2169
豪	-10.2171
物故	-10.2176
▁略	-10.218
▁亦無	-10.2181
樓	-10.2182
▁〔	-10.2182
染	-10.2183
咸鏡監司	-10.2184
招辭	-10.2185
至今	-10.2186
▁使臣	-10.2195
出去	-10.2196
蒙允	-10.2201
▁則不可	-10.2215
頃者	-10.2217
次對	-10.222
云矣	-10.2223
欺罔	-10.2225
進講	-10.2229
▁兵曹	-10.223
非常	-10.2239
爲工曹判書	-10.2242
一言	-10.2243
上京	-10.2243
▁予欲	-10.2243
已盡	-10.2247
款	-10.2251
奏請	-10.2252
膳	-10.2255
▁急急	-10.2257
算	-10.2263
義州府尹	-10.2264
反覆	-10.2268
不免	-10.2269
此意	-10.2269
人臣	-10.228
如儀	-10.228
之由	-10.2283
脈	-10.2284
擢	-10.2285
▁今不可	-10.2286
藥房	-10.2293
本意	-10.2298
而退	-10.2299
▁外方	-10.2302
六百	-10.2304
楊州	-10.2309
二品	-10.2311
而出	-10.2311
不正	-10.2318
▁退待	-10.2322
紀綱	-10.2323
下吏	-10.2325
司僕寺	-10.2325
悔	-10.2327
諸司	-10.2331
▁致	-10.2335
李爾瞻	-10.2335
鞫廳	-10.2338
酌	-10.2338
夷	-10.2341
獄事	-10.2347
▁加	-10.2349
▁議	-10.2355
參奉	-10.2355
此時	-10.2355
軫	-10.2356
憫	-10.2359
之用	-10.2361
司僕	-10.2368
▁其意	-10.2368
其心	-10.2369
准	-10.2372
讎	-10.2373
見其	-10.2382
泉	-10.2385
可謂	-10.2388
言路	-10.2388
十年	-10.2394
左贊成	-10.2399
遠接使	-10.24
用人	-10.2408
都提調	-10.241
▁其間	-10.2417
不幸	-10.2421
推刷	-10.2422
幼	-10.2424
搜	-10.2427
之憂	-10.2439
埋	-10.244
各別	-10.2443
兵曹啓曰	-10.2453
徹	-10.2455
贊成	-10.2458
穴	-10.2468
全州	-10.247
▁雖以	-10.2473
▁勿論	-10.2477
定奪	-10.2484
自今	-10.2485
押	-10.2493
裁	-10.2494
劃	-10.2496
爲重	-10.2498
蔭	-10.2498
戎	-10.2499
姓	-10.2502
禁軍	-10.2503
王妃	-10.2504
頃	-10.2506
氷	-10.2508
初一日	-10.2508
除職	-10.2509
不明	-10.2512
材木	-10.2513
▁試	-10.2514
僞	-10.2518
之風	-10.2523
搆	-10.2524
泊	-10.2525
宋浚吉	-10.2525
▁齎	-10.2529
行幸	-10.253
倭賊	-10.2531
依律	-10.2531
【	-10.2533
朝士	-10.2533
有此	-10.2534
取才	-10.2535
今觀	-10.2536
拘	-10.2542
掠	-10.255
▁擧	-10.255
若不	-10.2551
無可	-10.2553
獻議	-10.2554
表裏	-10.2556
▁仍傳曰	-10.2557
言語	-10.2558
更啓	-10.2566
▁百	-10.2571
米豆	-10.258
輦	-10.2587
展拜	-10.2596
金壽恒	-10.2604
募	-10.2608
綱常	-10.2614
削黜	-10.2615
中軍	-10.2617
判中樞府事	-10.2619
李克培	-10.2622
▁再啓	-10.2622
▁請於	-10.2631
直宿	-10.2631
之令	-10.2636
親臨	-10.2636
解弛	-10.2637
惶恐	-10.2648
都城	-10.2662
所失	-10.2662
后	-10.2662
閭閻	-10.2664
其弊	-10.2675
環	-10.2676
民生	-10.2678
▁執義	-10.2681
爲大司成	-10.2682
庸劣	-10.2693
看審	-10.2696
之賊	-10.27
▁亦以	-10.2704
相繼	-10.2707
一家	-10.2708
▁而反	-10.2708
京師	-10.2709
慰諭	-10.2714
一番	-10.2714
較	-10.2714
僧徒	-10.2715
沿海	-10.2724
漂	-10.2725
▁視	-10.2728
叱	-10.2735
堪	-10.2737
嚴飭	-10.2741
朝夕	-10.2744
▁故有是命	-10.2746
初試	-10.2747
受之	-10.2749
盜賊	-10.2751
都元帥	-10.2751
堂上官	-10.2751
之事也	-10.2754
文學	-10.2757
議政府啓	-10.2761
今見	-10.2766
播	-10.2771
辰	-10.2771
奉使	-10.2772
▁人物	-10.2776
君子	-10.2777
缺	-10.2782
明矣	-10.2782
幕	-10.2784
▁爲先	-10.2784
奬	-10.2789
箕	-10.279
發於	-10.2791
止之	-10.2791
不遠	-10.2791
樹	-10.2795
▁人君	-10.28
今月	-10.28
詔使	-10.2811
主上	-10.2814
李恒福	-10.2817
此非	-10.282
觸	-10.2821
頑	-10.2821
未免	-10.2823
牧場	-10.2831
量田	-10.2832
得情	-10.2833
萬世	-10.2839
。)"	-10.2839
▁司諫	-10.2841
▁請命遞差	-10.2842
洛	-10.2849
・	-10.285
國體	-10.285
緩急	-10.2852
翁主	-10.2857
▁問于	-10.286
糧餉	-10.2864
彬	-10.2864
鄭仁弘	-10.2867
島主	-10.2869
▁古	-10.2871
兩道	-10.2875
厭	-10.2877
却	-10.2879
聖德	-10.288
臨時	-10.2881
▁欲爲	-10.2882
上幸	-10.2882
至誠	-10.289
稷	-10.2894
自願	-10.2904
牢	-10.2906
訊	-10.2911
▁而只	-10.2914
▁玉堂	-10.2916
往見	-10.2919
人員	-10.292
迪	-10.2921
倡	-10.2921
先罷後推	-10.2923
秘密	-10.2923
▁臣於	-10.2929
▁克	-10.293
兵曹參判	-10.2932
此輩	-10.2936
紛紜	-10.2936
貪汚	-10.2937
率百官	-10.294
▁其罪	-10.2946
退去	-10.2946
牽	-10.2951
▁色白	-10.2952
商量	-10.2955
入京	-10.2955
會議	-10.2958
▁殆	-10.2958
束	-10.2958
爲辭	-10.2963
於民	-10.2963
▁四	-10.2965
衙	-10.2967
同參	-10.2968
▁本府	-10.2969
未嘗	-10.2975
▁難以	-10.2975
亦以	-10.2975
虛實	-10.2981
亦可	-10.2986
舟	-10.2992
六卿	-10.2998
監軍	-10.2999
詳知	-10.3
覆啓	-10.3001
▁身	-10.3011
不測	-10.3017
▁能	-10.3018
當此	-10.3019
而處之	-10.3025
歇	-10.3026
法司	-10.3026
▁頃	-10.3026
▁更議	-10.3028
軍民	-10.3029
不察	-10.3036
▁使不得	-10.3053
其母	-10.3053
文昭殿	-10.3053
山君	-10.3063
莫重	-10.3064
執事	-10.3072
大體	-10.308
掘	-10.3082
經歷	-10.3091
元子	-10.3102
僧人	-10.3103
宣慰使	-10.3104
▁務	-10.3105
百姓	-10.3114
)。"	-10.312
戶曹啓	-10.3129
至嚴	-10.3132
上疏言	-10.3134
善處	-10.3134
▁領議政	-10.3138
無他	-10.3143
脅	-10.3144
日記	-10.3144
暮	-10.3152
由於	-10.3159
鶴	-10.3163
妻子	-10.3163
十一	-10.3164
譏	-10.3178
▁豈可以	-10.318
論列	-10.3183
駭愕	-10.3185
臣以	-10.3186
經理	-10.3191
。」	-10.3192
練	-10.3206
署經	-10.3206
潔	-10.3207
民弊	-10.3207
號令	-10.3215
則已	-10.3216
蠲減	-10.3218
之長	-10.322
各衙門	-10.322
衛將	-10.3223
▁十分	-10.3225
▁乃以	-10.3225
湖	-10.3227
詰	-10.3227
藝	-10.3228
▁不可無	-10.3228
麤	-10.323
於其間	-10.3234
隷	-10.3237
傾	-10.3238
項	-10.3241
罪名	-10.3244
繩	-10.3246
未有	-10.3247
無故	-10.3249
▁翌日	-10.3251
把	-10.3253
之可也	-10.3255
▁然其	-10.3255
書院	-10.3258
暑	-10.3259
直提學	-10.3261
忠州	-10.3265
草記	-10.3268
斟酌	-10.3268
矯	-10.3275
寄	-10.3277
▁且有	-10.3278
許積	-10.3278
接伴使	-10.328
倚	-10.3285
城中	-10.3291
李光	-10.3291
有餘	-10.3294
頹	-10.3295
城外	-10.3296
謫	-10.3307
合於	-10.3309
▁頃日	-10.3316
?"】	-10.3321
十三日	-10.3325
▁又令	-10.3325
祈	-10.3326
舍人	-10.3329
▁備	-10.3342
請罷	-10.3345
髮	-10.3346
扈衛	-10.3352
▁況此	-10.3358
▁一以	-10.3362
吏曹參議	-10.3365
徐當發落	-10.3366
瀆	-10.3366
得罪	-10.3367
有故	-10.3368
丘	-10.3375
▁仍令	-10.3376
星上	-10.3376
怠	-10.3379
▁政府	-10.3382
嫡	-10.3385
被論	-10.339
式年	-10.3392
謚	-10.34
在家	-10.3404
▁又請	-10.3408
▁如是	-10.3412
令該曹	-10.3412
公私	-10.3414
殿試	-10.3417
▁知	-10.3419
不止	-10.342
以入	-10.3422
▁餘不允	-10.3429
造成	-10.3435
於今日	-10.3443
▁未嘗	-10.3447
急急	-10.3449
本道監司	-10.3455
歉	-10.3456
嚴鞫	-10.3458
其中	-10.3467
▁定	-10.3469
不進	-10.3469
使人	-10.347
餉	-10.3471
▁諸臣	-10.3472
製進	-10.3474
頓	-10.3474
請遞	-10.3475
▁未有	-10.3478
冬至使	-10.3478
不緊	-10.3481
行移	-10.3483
足以	-10.3483
箇	-10.3485
論事	-10.3486
嫁	-10.3486
慶源	-10.3487
寡	-10.3498
莊	-10.3503
以金	-10.3505
上意	-10.3505
盤	-10.3507
卓	-10.3507
然矣	-10.3511
僅	-10.3513
彈	-10.3518
▁濫	-10.3525
之有	-10.3533
在職	-10.3537
▁皆是	-10.3542
職牒	-10.3544
▁一體	-10.3544
削奪官爵	-10.3549
▁全	-10.3552
詔	-10.3553
▁咸	-10.3555
內侍	-10.3557
予之	-10.3558
回還	-10.3562
▁臣以	-10.3562
今後	-10.3564
祔廟	-10.3573
整	-10.3577
判義禁	-10.3578
罪犯	-10.3579
何敢	-10.358
强盜	-10.3581
設宴	-10.3582
宅	-10.3583
倣	-10.3585
後弊	-10.3587
聖意	-10.3589
二員	-10.359
千戶	-10.3592
正使	-10.3593
烏	-10.3593
緖	-10.3596
成俊	-10.3596
問於	-10.3597
誘	-10.3598
游	-10.3601
汚	-10.3603
以待	-10.3608
而行	-10.3609
▁今乃	-10.361
▁其言	-10.3612
錄事	-10.3619
推官	-10.3621
舞	-10.3621
遠近	-10.3622
小民	-10.3622
所居	-10.3625
含	-10.3625
工曹	-10.3625
午時	-10.3626
簡通	-10.3628
之實	-10.3629
春秋館	-10.3632
▁雖在	-10.3632
上箚曰	-10.3632
級	-10.3634
言曰	-10.3638
今者	-10.364
堯	-10.3642
鄭光弼	-10.3644
本邑	-10.3652
爲成均館大司成	-10.3658
都摠府	-10.3658
▁則亦	-10.3659
成均	-10.3661
一國	-10.3668
五人	-10.3668
東方	-10.3671
▁天使	-10.3678
爲漢城府判尹	-10.3679
暗	-10.3681
無事	-10.3681
兀狄哈	-10.3684
十一月	-10.3687
領中樞府事	-10.3689
熾	-10.3693
不須	-10.3698
豈可	-10.3703
舟師	-10.3706
雅	-10.3708
全羅道觀察使	-10.3713
六品	-10.3715
來言	-10.3716
以前	-10.3719
世祖	-10.3723
災異	-10.3726
莫不	-10.373
藥院	-10.3732
人才	-10.3732
將官	-10.3733
壓	-10.3734
▁上王	-10.3734
篇	-10.374
別將	-10.3745
泣	-10.3748
蔽	-10.3751
南道	-10.3752
船軍	-10.3755
爲弼善	-10.3755
牌招	-10.3757
▁出入	-10.3759
進宴	-10.3761
蔘	-10.3766
抱	-10.3766
之書	-10.3769
▁顧	-10.3772
申明	-10.3776
孽	-10.3778
銅	-10.3781
▁過	-10.3783
犯罪	-10.3784
藉	-10.3785
師傅	-10.3785
十六日	-10.3789
不無	-10.3794
▁發	-10.3795
唯	-10.3795
古人	-10.3801
畿甸	-10.3802
▁致令	-10.3803
▁宜令	-10.3805
狼藉	-10.3815
大王大妃	-10.3817
誕日	-10.3822
擧哀	-10.3826
▁毋得	-10.3828
其實	-10.3828
▁不得不	-10.3828
羽	-10.3829
鉉	-10.3831
償	-10.3831
渾	-10.3831
然則	-10.3835
▁今方	-10.3836
其道	-10.3836
重地	-10.3839
會寧	-10.384
今聞	-10.3844
不識	-10.3846
床	-10.3847
▁詣	-10.3851
▁請改正	-10.3851
牒	-10.3852
推案	-10.3854
重大	-10.3856
敦諭	-10.3862
民之	-10.3865
軍資	-10.3866
得免	-10.3869
日月	-10.3869
風聞	-10.3876
誼	-10.3878
南袞	-10.3879
▁上允之	-10.3882
三道	-10.3882
禁之	-10.3884
祭文	-10.3886
等三人	-10.3887
之志	-10.3893
拿推	-10.3893
臣僚	-10.3894
▁閔	-10.3894
悲	-10.3894
凶歉	-10.3899
詞	-10.3903
▁萬	-10.3904
▁而近來	-10.3905
修改	-10.3911
▁到	-10.3913
鷹	-10.3914
永慶	-10.3918
秘	-10.3925
侈	-10.3926
▁傳敎矣	-10.3926
貧	-10.3927
▁固不可	-10.3935
其情	-10.3939
又曰	-10.3941
言於	-10.3942
▁孰不	-10.3946
縣監李	-10.3948
▁其可	-10.3949
致死	-10.3951
竹	-10.3956
陞堂上	-10.3958
▁當以	-10.3959
▁雖非	-10.3965
▁殊無	-10.3966
▁予當	-10.3967
粟	-10.3976
柳永慶	-10.398
言也	-10.3983
都督	-10.3985
訓鍊都監	-10.3988
演	-10.3989
叨	-10.399
小邦	-10.3994
至矣	-10.4002
十三	-10.4005
糾察	-10.4009
事理	-10.4011
▁而亦	-10.4012
文廟	-10.4013
爲先	-10.4015
暫	-10.4017
祗迎	-10.4026
相避	-10.4028
僉正	-10.4028
又以	-10.4035
貶	-10.4035
笠	-10.4035
睦	-10.4039
先正	-10.4039
都體察使	-10.404
所可	-10.4044
金宗瑞	-10.4045
輝	-10.4051
曆	-10.4051
郊	-10.4059
一切	-10.4063
鏡城	-10.4067
槪	-10.4071
戚	-10.4073
發遣	-10.4073
樞	-10.4075
戶曹啓曰	-10.4079
傑	-10.4082
閔鼎重	-10.4089
物論	-10.4095
李元翼	-10.4095
▁要	-10.4096
頒敎	-10.4101
十六	-10.4103
弘文館上箚	-10.4104
濕	-10.4104
可合	-10.4104
則當	-10.4106
所知	-10.4108
▁有違	-10.4109
四千	-10.4112
賑救	-10.4115
暇	-10.4115
抄啓	-10.4117
咸興	-10.412
展謁	-10.4121
▁旣有	-10.4122
▁由	-10.4124
境內	-10.4124
捨	-10.413
自明	-10.4139
川君	-10.4142
耆	-10.4146
曾經	-10.4149
等官	-10.4152
尙衣院	-10.4153
枉	-10.4158
之招	-10.4163
郡事	-10.4171
旱災	-10.4178
擇日	-10.4179
多士	-10.4182
無一言	-10.4184
爲未安	-10.4186
考啓	-10.4188
加罪	-10.419
相臣	-10.4194
中原	-10.4195
▁伏願	-10.4198
▁蓋以	-10.4205
▁依啓	-10.4206
酌處	-10.4207
▁故欲	-10.4208
▁上令	-10.4208
瓦	-10.421
人皆	-10.4211
首相	-10.422
豈不	-10.422
未寧	-10.4223
以謂	-10.4225
各處	-10.4226
▁雖無	-10.4228
持平李	-10.423
大殿	-10.4236
修理	-10.4237
▁急速	-10.4252
救療	-10.4252
當矣	-10.4258
摘發	-10.4258
之慮	-10.4262
料理	-10.4262
遼	-10.4264
傅	-10.4265
守直	-10.427
大護軍	-10.4273
敎書	-10.4275
▁甚爲	-10.4276
▁悉	-10.4276
之勞	-10.4278
▁竝爲	-10.428
圓	-10.4283
奉常寺	-10.4286
▁而殿下	-10.4286
有病	-10.4292
上納	-10.4294
猥濫	-10.4303
而無	-10.4304
十二月	-10.4306
殺之	-10.4307
割	-10.4312
國法	-10.4314
諸生	-10.4317
▁引	-10.4318
▁目今	-10.432
原君	-10.4328
陞敍	-10.4329
▁到今	-10.4332
死於	-10.4332
疎	-10.4332
數月	-10.4333
▁亦宜	-10.4334
行於	-10.4335
▁中外	-10.4336
天兵	-10.4337
站	-10.4338
是矣	-10.4343
商確	-10.4352
淸使	-10.4354
李廷龜	-10.4356
賜給	-10.436
詆	-10.4361
▁招	-10.4361
▁必不	-10.4363
▁此必	-10.4363
▁極爲駭愕	-10.4368
不便	-10.437
▁不服	-10.4372
嚴禁	-10.4375
所載	-10.4377
蘊	-10.4378
恢	-10.4378
爲判義禁府事	-10.4378
佐郞	-10.4382
幣	-10.4382
士類	-10.4384
罵	-10.4385
罕	-10.4389
▁本以	-10.4392
▁陳	-10.4394
酬	-10.4397
不納	-10.4397
在京	-10.44
▁則似	-10.4401
元老	-10.4402
本館	-10.4408
▁多至	-10.4414
不治	-10.4416
▁常時	-10.4417
技	-10.4418
勿待罪	-10.4418
御製	-10.4419
▁議于大臣	-10.442
臣於	-10.4421
之矣	-10.4421
天子	-10.4425
淸州	-10.4426
第一	-10.4427
憲府啓	-10.4431
碑	-10.4432
▁是豈	-10.4432
▁白	-10.4433
許多	-10.4434
蘭	-10.4435
下問	-10.4441
罪狀	-10.4443
固辭	-10.4445
冊封	-10.4449
祭享	-10.4451
奴子	-10.4452
浪	-10.4452
▁今之	-10.4454
身死	-10.4455
其身	-10.4458
之子也	-10.4458
之才	-10.4466
汗	-10.4467
縮	-10.4479
汲汲	-10.4482
論執	-10.4483
觀象監	-10.4485
老病	-10.4485
律文	-10.4486
士夫	-10.4487
若有	-10.4487
昌德宮	-10.4494
麥	-10.4494
法典	-10.4496
赴防	-10.4502
退待	-10.4506
年例	-10.4509
無餘	-10.451
該司	-10.451
太過	-10.4515
▁思	-10.4516
措備	-10.4524
▁以正	-10.4524
禁斷	-10.4527
國家之	-10.4527
爲此	-10.453
▁不可不懲	-10.4541
御夕講	-10.4541
以病	-10.455
以此意	-10.4551
男女	-10.4551
憾	-10.4552
霜	-10.4553
悼	-10.4554
晋州	-10.4555
此法	-10.4555
▁許令	-10.4559
用於	-10.4561
▁又於	-10.4563
爲吏曹佐郞	-10.4563
忌辰	-10.4567
拜陵	-10.457
詳定	-10.4572
虞候	-10.4572
聖節使	-10.4573
▁吳	-10.4575
久任	-10.4578
侍講院	-10.4578
服色	-10.4581
鎭撫	-10.4582
▁以補	-10.4582
因循	-10.4582
太甚	-10.4585
淡	-10.4588
爲司書	-10.459
▁云云	-10.4591
▁京畿	-10.4592
諸人	-10.4599
▁今番	-10.46
南九萬	-10.4601
▁至如	-10.4604
㼁	-10.4605
送于	-10.4613
營將	-10.4615
不通	-10.4623
▁雖或	-10.4624
非輕	-10.4625
陳戒	-10.4627
蠲	-10.4628
▁今亦	-10.4629
減膳	-10.4629
所儲	-10.463
沈喜壽	-10.4635
歌	-10.4639
▁臣謂	-10.4649
輸送	-10.465
▁必以	-10.4651
▁本道	-10.4656
差使員	-10.4657
陳箚	-10.4661
入居	-10.4666
山川	-10.4667
▁終始	-10.467
年間	-10.467
褒貶	-10.4675
初十日	-10.468
十餘	-10.4683
呈告	-10.4683
魁	-10.4684
麗	-10.4687
▁引避	-10.4689
査覈	-10.4694
忠淸監司	-10.4695
李芑	-10.4699
▁實出於	-10.4699
棄之	-10.47
▁昨	-10.4701
▁反覆	-10.4702
下三道	-10.4703
宗簿寺	-10.4709
本州	-10.4712
近者	-10.4713
王法	-10.4721
直長	-10.4721
經費	-10.4724
荷	-10.4726
不如	-10.4733
之多	-10.4734
遣之	-10.4736
例也	-10.4743
之事乎	-10.4743
不一	-10.4745
上敎允當	-10.4747
以此爲	-10.4751
其妻	-10.4752
御春塘臺	-10.4752
近於	-10.4758
塡	-10.476
商議	-10.476
陪臣	-10.4761
戴	-10.4771
▁不當	-10.4772
歸一	-10.4773
戶曹參判	-10.4777
牛馬	-10.4781
眼	-10.4787
李宗	-10.4787
論議	-10.4787
▁頗	-10.4791
如有	-10.4792
停擧	-10.4793
▁寧	-10.4793
促	-10.4795
與之	-10.4797
雖曰	-10.4799
