<pad>	0
<unk>	0
,	-2.9548
.	-3.28899
을	-3.69943
의	-3.97439
를	-4.28743
▁"	-4.45649
."	-4.60461
가	-4.63469
이	-4.78599
는	-4.82538
·	-4.89148
▁	-5.00511
▁그	-5.22256
▁하였다	-5.23531
▁하니	-5.30836
은	-5.32401
에	-5.35541
도	-5.37632
▁수	-5.48389
▁아뢰기를	-5.57885
▁것이	-5.60641
과	-5.73506
하게	-5.77332
한	-5.81956
고	-5.82083
▁또	-5.87367
▁임금이	-5.92879
▁모두	-5.93155
▁이	-5.93583
▁한	-5.94753
할	-5.96776
▁것은	-5.97489
로	-5.97798
▁하고	-6.07227
▁것을	-6.09341
히	-6.11776
하는	-6.14262
▁이미	-6.19554
으로	-6.22557
하여	-6.24461
와	-6.27601
▁말하기를	-6.32983
에게	-6.33686
▁일을	-6.38064
▁어찌	-6.38223
▁하라	-6.38511
?	-6.41661
게	-6.46208
▁것입니다	-6.46563
하고	-6.47674
▁할	-6.48416
서	-6.4933
▁다시	-6.49471
▁하여금	-6.49871
▁있는	-6.51701
▁것이다	-6.53472
▁상이	-6.58709
▁지금	-6.59834
▁때문에	-6.61128
▁1	-6.64111
▁전교하기를	-6.6662
▁일이	-6.68791
▁등이	-6.69573
▁때	-6.70797
▁하는	-6.7147
▁또한	-6.71579
▁하여	-6.71655
하지	-6.71763
하도록	-6.71826
▁여러	-6.73368
▁비록	-6.73885
만	-6.74044
▁매우	-6.78136
에서	-6.79763
▁반드시	-6.82873
▁그대로	-6.83435
▁없습니다	-6.84703
▁하소서	-6.87517
▁삼았다	-6.88081
하였다	-6.88475
▁말을	-6.88842
지	-6.88857
?"	-6.89424
▁일은	-6.95442
▁않았다	-6.96595
▁따랐다	-6.98053
▁다	-6.98992
도록	-6.99555
▁두	-7.00558
▁전교하였다	-7.02194
▁것이니	-7.02956
▁마땅히	-7.03359
▁그러나	-7.03751
▁때에	-7.0459
▁죄를	-7.04741
백	-7.06659
▁이르기를	-7.07609
▁감히	-7.0886
▁있으니	-7.09492
▁않고	-7.11531
인	-7.1234
▁있을	-7.12942
▁자가	-7.1462
▁사람을	-7.15055
▁사람이	-7.15736
▁없는	-7.16981
▁나라	-7.18744
▁따라	-7.19711
▁3	-7.2006
▁않을	-7.21127
▁뒤에	-7.2155
▁없다	-7.2217
▁있습니다	-7.2471
다	-7.24943
▁그런데	-7.26765
▁이제	-7.27251
▁하였는데	-7.27255
▁명하여	-7.27505
▁내가	-7.27568
▁뜻을	-7.27622
▁다만	-7.27754
▁답하기를	-7.27978
야	-7.28618
▁만약	-7.28925
▁2	-7.29245
▁와서	-7.29246
▁보내어	-7.30477
▁전	-7.31086
▁하지	-7.31227
▁이는	-7.31676
▁서로	-7.32286
▁윤허하지	-7.34076
▁더욱	-7.34325
▁합니다	-7.34326
▁아뢴	-7.34539
▁명하였다	-7.37303
▁신	-7.37791
▁없으니	-7.37844
▁것	-7.38127
▁우리	-7.38327
▁등	-7.38697
▁청컨대	-7.40253
▁이를	-7.40517
▁나아가	-7.41128
▁말이	-7.41539
▁그리고	-7.42041
▁않은	-7.42163
▁자는	-7.4262
▁수가	-7.43846
▁하였습니다	-7.4389
▁안	-7.44204
▁신이	-7.44432
▁마음	-7.44672
▁다른	-7.47558
기	-7.47647
▁등의	-7.48104
▁함께	-7.48277
▁가지고	-7.49
▁대로	-7.49756
해	-7.52362
▁곧	-7.5254
▁특별히	-7.52832
▁내려	-7.53343
▁될	-7.54801
자	-7.55303
▁전에	-7.56087
▁판서	-7.56653
▁먼저	-7.57018
▁스스로	-7.57829
▁번	-7.58421
이다	-7.58623
일	-7.5882
▁큰	-7.59475
하니	-7.59993
▁아울러	-7.60224
▁속	-7.60473
▁지	-7.60642
▁잘	-7.60968
천	-7.61277
▁같이	-7.61297
▁인하여	-7.62651
▁이에	-7.62691
▁및	-7.64268
▁못한	-7.64613
▁것인데	-7.64763
▁같은	-7.64931
▁있다	-7.64997
▁세	-7.65471
▁데	-7.65655
▁대신	-7.65823
▁답하였다	-7.6605
▁어떻게	-7.66435
된	-7.66856
라고	-7.67026
▁않는	-7.67457
나	-7.67564
▁이와	-7.67649
▁청하니	-7.67943
▁더	-7.68234
▁일찍이	-7.68345
▁한다	-7.70077
▁바로	-7.70385
▁있겠는가	-7.70496
▁진실로	-7.71098
▁5	-7.71344
▁것으로	-7.71994
▁하였으니	-7.72053
▁고	-7.73804
▁있겠습니까	-7.73808
▁백성	-7.7424
▁온	-7.74466
▁사람들이	-7.74839
까지	-7.74845
▁말라	-7.75122
하소서	-7.75747
▁각	-7.75796
▁이런	-7.76709
하였는데	-7.77193
▁있는데	-7.77225
하기를	-7.7782
▁역시	-7.78056
▁명을	-7.79533
▁아니라	-7.79572
▁가서	-7.79586
▁올려	-7.79983
▁4	-7.8195
▁있어	-7.82303
▁일에	-7.82943
▁이조	-7.83553
▁되어	-7.8413
▁신의	-7.85224
▁보고	-7.87095
▁아직	-7.87379
▁하였으나	-7.88124
신	-7.88165
▁내	-7.88482
면	-7.89718
▁즉시	-7.90265
▁하더라도	-7.90287
입니다	-7.90595
▁만한	-7.91107
하였으니	-7.91131
▁자	-7.91258
▁대간이	-7.91732
▁비	-7.92349
▁바가	-7.92488
▁실로	-7.92638
▁하교하기를	-7.93255
▁영의정	-7.93892
▁없을	-7.94146
▁알	-7.94202
▁말	-7.94945
해야	-7.95678
▁이르러	-7.95891
▁된	-7.96085
▁줄	-7.9616
▁의논하여	-7.96677
▁만일	-7.9679
해서	-7.97134
▁10	-7.97269
▁조금	-7.97318
하며	-7.97373
▁감사	-7.9748
▁각각	-7.97623
▁뜻이	-7.97642
▁상소하여	-7.97878
▁법을	-7.98934
여	-7.98986
▁것도	-7.9933
▁등은	-7.99614
▁못하고	-8.00026
▁사람은	-8.00034
▁바	-8.00201
▁하나	-8.00328
▁많이	-8.0045
▁죄가	-8.00451
▁중국	-8.00687
▁삼가	-8.01117
▁나누어	-8.01155
▁일	-8.01205
▁대해	-8.01255
▁보니	-8.01602
월	-8.0237
▁고을	-8.0265
▁가운데	-8.02716
▁하는데	-8.02737
▁가	-8.03724
하였습니다	-8.03753
▁승지	-8.04302
▁장차	-8.04493
▁대한	-8.04581
라	-8.04616
▁있게	-8.04982
▁무슨	-8.05541
▁혹	-8.05678
▁말고	-8.0593
▁신은	-8.06051
▁더구나	-8.06754
▁이어	-8.07268
▁크게	-8.07537
▁의하여	-8.07545
▁정	-8.07989
▁보내	-8.0847
▁있었다	-8.08908
▁있고	-8.09091
▁장	-8.10352
▁알지	-8.10587
▁일로	-8.1069
▁6	-8.11018
▁중	-8.11416
▁있으면	-8.11604
합니다	-8.11934
▁해	-8.123
▁있어서	-8.13044
▁의	-8.13377
▁등을	-8.13468
어	-8.14021
▁장령	-8.14688
신이	-8.15543
▁혹은	-8.1573
▁가지	-8.15926
▁도로	-8.1611
함이	-8.1624
▁지평	-8.16249
▁성	-8.16321
리	-8.16443
▁차자를	-8.16747
▁모든	-8.17304
▁자를	-8.17661
▁우선	-8.17708
▁해야	-8.19043
▁듯합니다	-8.19137
▁참으로	-8.19416
▁좌의정	-8.19597
▁국가	-8.19799
전	-8.19865
▁불러	-8.20189
인데	-8.20586
▁나의	-8.2062
▁것과	-8.20739
▁너무	-8.20899
▁나이	-8.21262
▁무	-8.21284
▁않으니	-8.213
하면	-8.21366
▁없고	-8.21785
▁소	-8.22094
▁의거하여	-8.22148
▁친히	-8.22485
▁병조	-8.22493
▁글	-8.22546
▁하라고	-8.22711
사	-8.22751
▁갑자기	-8.23058
▁정언	-8.23271
▁단지	-8.24146
이나	-8.2438
▁사람의	-8.24382
니	-8.2454
▁이것은	-8.24624
▁나	-8.24653
▁예에	-8.25364
▁나머지	-8.25444
▁예조	-8.25662
정	-8.25694
▁역적	-8.25937
▁폐단이	-8.26068
▁주고	-8.26241
▁정원에	-8.26374
▁따르지	-8.26956
▁우의정	-8.27599
들이	-8.28371
▁끝내	-8.29092
▁지극히	-8.29178
▁마음이	-8.29337
▁사람	-8.29339
기를	-8.30117
▁사	-8.30121
▁알고	-8.30219
▁중에	-8.30454
▁거듭	-8.30745
년	-8.31454
▁오히려	-8.31913
▁이러한	-8.3256
▁잘못	-8.33197
▁아뢰었으나	-8.33267
하기	-8.33458
▁뒤	-8.34124
▁들어	-8.34248
과연	-8.34862
▁빨리	-8.34889
▁나아갔다	-8.35139
▁오래	-8.35167
▁그가	-8.3562
▁아닙니다	-8.35658
▁없이	-8.3575
▁동안	-8.35777
지금	-8.36053
▁능	-8.36083
▁어떻겠습니까	-8.36308
▁7	-8.3636
▁있었는데	-8.36372
▁보건대	-8.36956
▁성상	-8.37284
진	-8.37367
▁하면	-8.3748
하면서	-8.38001
▁못하여	-8.38181
▁거느리고	-8.3834
▁대사헌	-8.3877
습니다	-8.38992
▁못하게	-8.39048
일에	-8.3905
▁대개	-8.39232
며	-8.39287
▁에	-8.39511
▁전지하기를	-8.39669
▁듣고	-8.39696
▁않는다	-8.39902
▁다음	-8.39926
▁나온	-8.40432
▁대간	-8.4045
▁이렇게	-8.40452
▁날	-8.40542
▁경	-8.40747
이니	-8.41122
▁되는	-8.41191
▁못할	-8.4124
수	-8.4134
▁받고	-8.4163
▁대신과	-8.41807
▁수는	-8.42087
▁아뢰니	-8.4213
▁이것이	-8.42312
장	-8.42368
▁집에	-8.42448
▁말은	-8.43276
▁8	-8.43332
명	-8.43526
▁전하께서	-8.43746
▁백성들이	-8.44271
▁헌부가	-8.44513
▁있으면서	-8.44823
▁한다면	-8.44888
▁자세히	-8.45223
▁폐단을	-8.45321
▁군사를	-8.45582
▁나와	-8.45675
▁않습니다	-8.45807
▁없게	-8.46088
▁오늘	-8.46146
대로	-8.46149
소	-8.46399
던	-8.46673
▁앞서	-8.47513
▁마침내	-8.47812
▁자기	-8.48079
▁아뢰었다	-8.48317
▁하자	-8.48333
▁본래	-8.48511
▁때에는	-8.4875
▁명하소서	-8.48952
▁조정의	-8.49066
하였고	-8.49417
▁정원이	-8.49777
▁그렇게	-8.49871
▁거의	-8.50057
▁신들이	-8.50078
▁어제	-8.50169
▁제	-8.50257
▁몸	-8.50314
▁도리어	-8.50539
처럼	-8.50604
▁해서	-8.51037
▁병이	-8.51156
하라	-8.51194
▁내렸다	-8.51627
▁예를	-8.51775
▁대하여	-8.51857
▁사신이	-8.52282
▁되면	-8.52316
▁써서	-8.52341
▁만들어	-8.52582
릇	-8.52937
▁이때에	-8.53001
▁말라고	-8.53004
▁대신이	-8.53119
▁사이에	-8.53595
▁그들	-8.53633
▁대답하기를	-8.53659
▁공	-8.53925
▁본	-8.53983
▁많은	-8.53993
에는	-8.54001
▁죄는	-8.54048
▁지평으로	-8.54253
▁배	-8.54326
이라	-8.54364
▁정언으로	-8.54504
성	-8.5519
▁죽은	-8.55226
▁대사간	-8.5533
▁비답	-8.55725
품	-8.55744
치	-8.55805
경	-8.56025
▁아니다	-8.56031
▁뜻으로	-8.57088
▁일입니다	-8.5724
▁대해서는	-8.57317
▁장령으로	-8.57538
세	-8.57662
▁아	-8.57955
▁경우	-8.58375
▁길이	-8.58391
▁채	-8.58765
▁오직	-8.58886
▁쓸	-8.58943
상	-8.59019
▁번거롭게	-8.59076
단	-8.59105
▁도	-8.59342
▁않아	-8.59383
▁이어서	-8.59471
▁더불어	-8.59556
인을	-8.59717
▁받아	-8.59811
▁데에	-8.60265
▁삼고	-8.60578
▁받은	-8.60671
부터	-8.60733
▁따라서	-8.6074
▁뿐만	-8.60745
▁명이	-8.61039
▁경은	-8.61041
▁사직하지	-8.61041
었다	-8.61683
▁대사간으로	-8.6174
필	-8.61827
▁없는데	-8.61841
▁됩니다	-8.61973
▁말할	-8.61986
▁곳에	-8.62016
▁말한	-8.62134
▁않았으니	-8.62141
▁듣건대	-8.62172
되어	-8.62316
▁적에	-8.62322
▁시켜	-8.62376
▁사람들	-8.62711
▁지금은	-8.62905
▁차례	-8.62922
▁임금의	-8.63307
▁집의	-8.63643
▁않으면	-8.64256
▁옮겨	-8.64345
▁오로지	-8.6435
▁벼슬	-8.6441
▁임금	-8.6461
▁주었다	-8.64612
흐	-8.64652
는데	-8.64692
▁은혜	-8.64733
▁비로소	-8.64869
▁위하여	-8.6494
유	-8.65062
▁안에	-8.65172
▁곳이	-8.65191
▁작은	-8.65237
▁예조에서	-8.65322
▁군사	-8.65353
▁달	-8.65545
▁예조가	-8.65627
▁후에	-8.65737
▁있다고	-8.65772
한다면	-8.6584
하였으나	-8.6604
▁아뢰라	-8.66124
▁이때	-8.66319
대	-8.6643
▁형조	-8.66656
▁오	-8.66746
▁경기	-8.66815
▁양사가	-8.66964
▁20	-8.67008
무	-8.67083
원	-8.67206
▁있으므로	-8.67214
내가	-8.67225
▁없다고	-8.6726
▁강	-8.67535
▁파직	-8.67542
▁것이며	-8.67551
▁분부	-8.6759
▁아들	-8.67985
▁미리	-8.67988
▁아룁니다	-8.68005
▁하며	-8.68174
로써	-8.68252
▁아무	-8.68294
▁홍문관	-8.68485
▁판서로	-8.68676
조	-8.68789
▁보면	-8.69144
▁간원이	-8.69229
로서	-8.69295
석	-8.69499
▁종	-8.70037
▁드디어	-8.70109
▁당하여	-8.70194
▁행하였다	-8.70289
▁없었다	-8.70303
▁관한	-8.70357
▁적이	-8.70582
아	-8.70622
▁주는	-8.70642
▁되었으니	-8.71206
▁몇	-8.71229
▁9	-8.71249
▁것에	-8.71381
▁사간	-8.71542
▁사헌부	-8.71577
▁비답하기를	-8.71639
토록	-8.71641
▁일이다	-8.71691
▁필요	-8.7186
▁이번	-8.72178
주	-8.723
보다	-8.72411
시	-8.72427
▁나는	-8.72573
동	-8.72583
▁아니하였다	-8.72885
▁그런	-8.72955
▁승지로	-8.72962
▁주어	-8.7313
에게는	-8.73431
▁갈	-8.73481
▁하므로	-8.73508
문	-8.73582
▁새로	-8.73648
▁쌀	-8.73674
으로서	-8.737
▁대사헌으로	-8.73908
구	-8.74101
부	-8.74291
하라고	-8.74492
▁때문이었다	-8.74513
▁못하는	-8.75129
▁않아서	-8.75303
▁사는	-8.75432
▁이유로	-8.75562
▁여겨	-8.75605
▁어떤	-8.75729
▁상을	-8.75831
▁조정에	-8.76359
▁이번에	-8.76375
▁고을에	-8.76379
▁대신에게	-8.76451
▁평안도	-8.77183
▁후	-8.77546
▁그것	-8.77593
하려고	-8.77665
▁대	-8.77984
▁되니	-8.78296
▁옳지	-8.78337
▁하물며	-8.7834
▁신하	-8.7858
▁은	-8.78597
▁호조	-8.7863
▁영	-8.78649
▁간	-8.78745
▁어려운	-8.78773
▁행	-8.78781
▁하였고	-8.79078
▁몹시	-8.79142
▁참판	-8.79271
▁아뢰고	-8.79542
▁함부로	-8.79718
▁받들어	-8.79729
▁볼	-8.79988
▁준	-8.80096
▁이처럼	-8.80126
라는	-8.80197
하였으므로	-8.80289
▁조정	-8.80323
▁대략	-8.80427
하므로	-8.80475
▁못합니다	-8.80641
▁자리에	-8.80648
만을	-8.80809
▁지난	-8.80965
함을	-8.81046
▁허락하지	-8.81227
▁밤에	-8.81233
▁경상도	-8.81238
▁되고	-8.81276
▁도승지	-8.81299
▁생각	-8.81382
▁조정에서	-8.81564
▁하늘	-8.81611
▁깊이	-8.81727
우	-8.81863
▁되었다	-8.82164
▁옛	-8.82235
▁먼	-8.82615
▁한결같이	-8.82799
▁왕이	-8.82816
▁50	-8.82829
▁명	-8.83223
▁금	-8.83254
윤	-8.83977
▁청하였으나	-8.83983
▁처음에	-8.84106
▁등에게	-8.84153
▁성상께서	-8.84247
▁물러가	-8.84283
▁일체	-8.84332
▁것이고	-8.8434
보	-8.84692
인이	-8.84707
▁가장	-8.84784
▁사신은	-8.84875
▁되었습니다	-8.85029
▁유	-8.85066
▁관찰사	-8.85154
▁것이었다	-8.85202
▁전의	-8.85249
▁차마	-8.85257
▁술을	-8.85299
▁염려	-8.85481
▁바라건대	-8.85615
▁없어	-8.85696
거나	-8.85842
▁받지	-8.85988
▁지어	-8.8602
▁두고	-8.86035
▁듣지	-8.86081
명을	-8.86097
▁주	-8.86586
▁30	-8.86843
▁자리	-8.86859
▁부사	-8.86923
▁구	-8.86953
▁해당	-8.86985
▁정사를	-8.87031
▁화	-8.87103
▁비변사가	-8.87244
하	-8.87458
▁양	-8.87472
한다	-8.87545
하려	-8.87718
▁백성이	-8.87782
이라고	-8.87843
▁말하지	-8.88095
▁말로	-8.88097
▁죄인	-8.88388
▁같습니다	-8.88416
▁네	-8.88434
▁그래서	-8.88628
▁겸	-8.88904
▁하루	-8.88962
▁전혀	-8.89235
▁이름을	-8.89411
▁가는	-8.89482
관	-8.89712
▁명령	-8.89949
▁사간원	-8.90483
▁항상	-8.90544
▁있었습니다	-8.9059
시킬	-8.90591
▁초	-8.90634
▁쓰는	-8.90838
▁없었습니다	-8.90868
▁상께서	-8.90989
▁전하	-8.91
▁사람에게	-8.91161
▁의논을	-8.91163
▁본디	-8.91172
▁없지	-8.91186
▁직접	-8.91383
▁같다	-8.91442
▁아비	-8.91447
▁의논하기를	-8.91536
▁자신	-8.91811
▁않았습니다	-8.91873
▁오랫동안	-8.91912
▁범한	-8.92078
양	-8.92224
▁앞으로	-8.92249
▁길을	-8.92346
▁하지만	-8.92704
하자	-8.92853
▁사헌부에서	-8.92874
▁오늘날	-8.92924
▁마음대로	-8.92934
▁멀리	-8.92987
▁전라도	-8.92987
▁어느	-8.93057
▁것인가	-8.93081
소서	-8.93253
▁경연에	-8.9328
▁밖에	-8.93526
▁처	-8.93653
▁되지	-8.93694
▁윤허하였다	-8.93734
▁병을	-8.93786
▁날로	-8.93925
선	-8.93985
▁위에서	-8.94555
▁서울에	-8.94595
▁비국	-8.94958
▁유성이	-8.95117
▁의정부	-8.95161
▁않는다면	-8.95334
▁저	-8.95389
▁신들	-8.95434
▁각기	-8.95487
▁당시	-8.95531
▁헌납	-8.95564
▁있기	-8.95641
▁부	-8.95686
▁동	-8.95712
▁그러니	-8.95735
▁심	-8.95746
들을	-8.95876
▁곧바로	-8.96003
▁마땅합니다	-8.96039
▁뿐	-8.96147
▁올린	-8.96247
▁계사	-8.96275
▁경이	-8.96846
▁들어가	-8.96851
두	-8.96913
▁나서	-8.97297
▁사헌부가	-8.97322
으로써	-8.97428
▁중에서	-8.97488
▁살	-8.97557
▁제사를	-8.97729
▁된다	-8.9777
▁청	-8.97894
▁못하니	-8.97902
하고자	-8.98153
▁헌납으로	-8.98317
▁청한	-8.98452
▁죄수	-8.98457
▁주소서	-8.9847
▁계책	-8.98568
▁이보다	-8.98591
▁상	-8.98619
필을	-8.9869
▁본도	-8.98753
▁미처	-8.98758
▁없어서	-8.98791
▁널리	-8.98908
▁내어	-8.99078
하였으며	-8.99354
▁조	-8.99448
▁서	-8.99554
▁승정원에	-8.99769
▁의논이	-8.99791
라도	-8.99892
▁잡아	-8.99909
산	-8.99939
▁남	-9.00089
했던	-9.00203
운	-9.00311
▁그러므로	-9.00419
▁하겠다	-9.00597
다면	-9.00608
▁마치	-9.00721
▁처음	-9.00847
▁사실을	-9.00883
▁결코	-9.00953
▁뜻은	-9.0104
데	-9.01167
▁물건을	-9.01179
▁아니하고	-9.01229
▁삼	-9.01367
▁정지	-9.01488
▁날이	-9.01561
▁아니니	-9.01653
오	-9.01768
▁아는	-9.01786
▁장수	-9.01922
화	-9.02013
▁같지	-9.02126
케	-9.02349
개	-9.02456
▁못하였다	-9.025
▁몰래	-9.02562
▁수찬으로	-9.0257
▁소장	-9.02584
▁김	-9.02671
다가	-9.03012
▁밤	-9.0306
▁헤아려	-9.03077
▁권	-9.03165
될	-9.0321
▁상소를	-9.03221
란	-9.03249
중	-9.03292
▁의리	-9.03313
▁사간으로	-9.03398
▁있지	-9.03416
▁관직을	-9.03474
▁사람으로	-9.03494
▁하매	-9.03571
안	-9.03644
▁내린	-9.03851
▁갖추어	-9.03909
▁못	-9.03998
▁덕	-9.04043
▁위에	-9.04053
▁보	-9.04173
▁형	-9.04434
▁보내는	-9.04449
▁위해	-9.04572
박	-9.04695
▁만	-9.04695
▁좋은	-9.04749
▁위로	-9.05087
▁말도록	-9.05274
▁하면서	-9.05375
▁체직	-9.05418
▁청하였다	-9.05522
신은	-9.05559
▁현재	-9.05604
▁장계	-9.0562
▁바를	-9.05622
내	-9.05752
현	-9.05889
▁원	-9.05915
▁내리고	-9.06073
▁쓰지	-9.06159
▁이것을	-9.06308
▁집의로	-9.06383
▁만나	-9.06454
▁유생	-9.06503
▁도의	-9.06507
었습니다	-9.06691
▁약	-9.06698
▁때문이다	-9.06736
▁참판으로	-9.06755
하되	-9.06935
▁문	-9.07145
▁계하기를	-9.07252
▁논한다	-9.07339
▁나아가서	-9.07459
▁들으니	-9.07496
▁의논	-9.07511
으니	-9.07576
마다	-9.0758
▁엄히	-9.07664
▁여기고	-9.07694
▁옛날	-9.07796
려	-9.07925
강	-9.08142
▁아니고	-9.08321
▁물론	-9.08527
▁마음에	-9.08727
홍	-9.08879
▁제조	-9.08958
▁법에	-9.08963
▁하겠습니다	-9.08982
▁곳	-9.09166
▁이상	-9.09194
▁별도	-9.09222
군	-9.09317
▁말에	-9.09489
▁머물러	-9.09637
▁직임	-9.09673
▁누가	-9.09681
▁상세히	-9.09857
▁들은	-9.09951
▁겨우	-9.10007
▁상소하기를	-9.10028
공	-9.10071
었는데	-9.10071
▁교리로	-9.10071
▁사간원이	-9.10103
▁것만	-9.10195
연	-9.10481
이고	-9.10636
▁형벌	-9.10658
▁거행	-9.10683
▁들어주지	-9.10754
▁못하였습니다	-9.10796
▁마침	-9.1093
▁있어서는	-9.1096
▁어렵습니다	-9.11256
▁충청도	-9.11346
▁향	-9.1148
!	-9.1153
▁법이	-9.11845
▁달려	-9.11907
▁사신	-9.11907
영	-9.1191
이미	-9.11952
▁나라에	-9.12131
▁위한	-9.12242
▁중한	-9.12308
므로	-9.12318
▁상의	-9.12457
▁직무	-9.12565
▁하게	-9.12565
▁관계되는	-9.12695
되지	-9.1285
▁되었는데	-9.1291
▁보지	-9.1336
호	-9.13379
▁있었으니	-9.13462
▁여겼다	-9.1352
▁아마	-9.1352
▁해조로	-9.13552
▁힘을	-9.13585
▁뜻에	-9.13603
질	-9.1362
▁것이므로	-9.13726
▁윤허	-9.13897
▁없으므로	-9.13906
▁대저	-9.13907
▁산	-9.14051
▁기	-9.14212
제	-9.14266
▁인견하였다	-9.14368
▁같으니	-9.14395
▁뽑아	-9.1445
▁의정부에서	-9.14515
들	-9.14535
▁않았는데	-9.14546
▁전하께서는	-9.14562
▁주지	-9.14776
▁청합니다	-9.14878
▁변	-9.14911
▁지방	-9.14982
하던	-9.1511
▁진	-9.15132
못	-9.15147
이므로	-9.1525
요	-9.15262
▁아주	-9.15284
했는데	-9.1529
▁않다	-9.15333
▁것이라고	-9.15416
▁곳을	-9.15459
▁명하고	-9.15468
▁공사를	-9.15581
▁자도	-9.15687
▁이른바	-9.15707
김	-9.15729
시켜	-9.1574
▁공조	-9.15844
▁데리고	-9.15923
재	-9.16151
▁하되	-9.16234
▁말게	-9.16313
▁아뢰게	-9.16356
▁신들은	-9.16413
▁연	-9.165
▁정성	-9.16547
▁말하는	-9.16561
▁오는	-9.16607
▁에서	-9.16653
▁고쳐	-9.16677
▁듯하다	-9.16713
▁열	-9.16914
하는데	-9.1698
▁사사로이	-9.16998
▁의당	-9.17094
▁노	-9.17188
면서	-9.17297
▁한번	-9.17345
▁상고하여	-9.17427
▁굳이	-9.17432
▁백	-9.1752
▁국문	-9.17537
▁전례에	-9.17576
▁관계	-9.17584
▁수령	-9.17696
▁사체	-9.17917
▁날마다	-9.17954
▁감	-9.18003
▁있으나	-9.18103
더라도	-9.18143
한다는	-9.18265
종	-9.18292
▁경계	-9.18416
▁신을	-9.18439
▁사관	-9.18474
다고	-9.18477
▁집을	-9.18487
▁황해도	-9.18581
▁복	-9.18612
▁각별	-9.18705
▁않게	-9.18823
▁가까운	-9.18903
▁모	-9.18952
하신	-9.18954
▁사람들을	-9.19137
▁어찌하여	-9.19178
▁그때	-9.19251
▁힘써	-9.19254
▁편	-9.19286
당	-9.19347
▁바쳤다	-9.19347
▁임무	-9.19371
▁죄	-9.19377
▁병조에서	-9.19475
하다	-9.19668
▁관원을	-9.19817
▁주게	-9.20138
▁석	-9.20206
▁두어	-9.20399
▁근래에	-9.20412
▁여	-9.20443
겠는가	-9.20578
▁당	-9.2061
▁아뢰어	-9.2062
▁여기는	-9.20636
간	-9.20636
▁받들고	-9.2075
▁감사가	-9.20778
▁억지로	-9.20868
▁이후로	-9.20884
▁점이	-9.20973
▁백성들의	-9.21059
▁모름지	-9.21179
남	-9.21205
▁호	-9.21225
▁성명	-9.21225
이란	-9.21373
▁처리	-9.21607
▁선비	-9.21618
필시	-9.21746
▁자주	-9.21766
▁왕세자가	-9.21954
어제	-9.21968
▁가려	-9.21979
아뢴	-9.2199
▁거두어	-9.22064
▁살펴서	-9.22147
▁전계	-9.22155
▁어려울	-9.22168
▁전례	-9.22218
▁15	-9.22294
▁대비	-9.22311
하라는	-9.22493
까	-9.22496
▁차등	-9.22517
▁사신을	-9.22534
▁정하여	-9.22599
▁의논하게	-9.22802
서는	-9.22857
▁세자가	-9.22994
순	-9.23028
▁아래에서	-9.23043
▁과거	-9.23182
▁끝까지	-9.23244
이었다	-9.23295
▁아닌	-9.23424
▁일과	-9.2355
▁주도록	-9.23589
했다	-9.23625
▁참의로	-9.23737
▁의논드리기를	-9.23772
▁박	-9.23791
권	-9.23945
기가	-9.24052
▁실정	-9.24119
▁행하고	-9.24137
▁신하들이	-9.2421
▁기다려	-9.24414
▁따른	-9.24434
승	-9.2454
엄하게	-9.24545
▁병사	-9.24776
겠습니까	-9.24807
▁경의	-9.24884
▁살펴	-9.24904
▁위	-9.2505
▁시	-9.25052
▁이유	-9.25186
▁허물	-9.25263
▁곡식을	-9.25291
▁조사하여	-9.25451
▁직을	-9.25463
▁한두	-9.25539
▁잔치	-9.25602
이제	-9.25669
▁보낸	-9.25762
근	-9.25962
▁사람과	-9.25973
▁해가	-9.26028
민	-9.26032
▁적	-9.26063
▁두루	-9.26119
▁나가	-9.26206
▁옳다	-9.26243
▁따로	-9.26265
없이	-9.26447
▁없으나	-9.26503
▁분	-9.26527
▁윤허한다	-9.26645
복	-9.26651
▁수령이	-9.26715
▁않겠습니까	-9.27187
▁처치	-9.27318
▁청하고	-9.27344
▁인재	-9.27351
으며	-9.2749
▁말하였다	-9.27623
▁지나치	-9.27665
▁있으며	-9.27808
▁청하였는데	-9.27959
▁부수찬으로	-9.28063
니다	-9.28286
▁하도록	-9.28293
▁윤	-9.28496
런	-9.28524
▁얼마	-9.28588
금	-9.2874
▁무릅쓰고	-9.28798
심	-9.28882
하였기	-9.29001
▁재상	-9.29069
▁살피지	-9.29072
▁조사	-9.29103
▁그들이	-9.29195
▁당초에	-9.29253
▁으레	-9.29356
▁심히	-9.29374
▁아니	-9.29524
▁선	-9.29621
▁율에	-9.29645
▁이하	-9.297
신들이	-9.29766
▁내일	-9.29768
▁부교리로	-9.29886
▁아니면	-9.29942
▁지극한	-9.29984
방	-9.30073
▁당상을	-9.30131
▁병	-9.30277
▁둘	-9.30317
▁사람도	-9.30335
되	-9.30347
▁수령을	-9.30348
▁어떠하겠습니까	-9.30359
▁임	-9.30377
▁하교	-9.30446
▁지금까지	-9.30532
▁심한	-9.30618
▁신하들	-9.30668
▁우	-9.30712
▁밖	-9.30941
했으니	-9.30964
▁지난번	-9.30993
▁관	-9.31106
▁근래	-9.31114
백여	-9.31129
▁한다고	-9.31256
▁직책	-9.31263
▁여기에	-9.31278
▁형조에서	-9.31299
마는	-9.31401
▁급히	-9.3157
▁80	-9.31613
▁상소	-9.31724
▁집	-9.31747
▁서계	-9.31774
▁계속	-9.31881
▁그대	-9.3193
위	-9.31985
▁의금부에	-9.32018
▁새	-9.32134
▁받았다	-9.32232
▁때는	-9.32281
▁전일	-9.3231
▁최	-9.32444
▁보아	-9.32552
▁공이	-9.32621
▁사정을	-9.32712
▁적을	-9.32853
▁청하는	-9.32868
▁일도	-9.32893
▁논하지	-9.33118
▁예조에	-9.33125
▁번째	-9.33131
▁활	-9.33149
▁바랍니다	-9.3318
▁대체로	-9.33216
▁일이니	-9.33231
▁기다렸다	-9.33247
▁불러서	-9.33251
하기에	-9.33312
▁사람들은	-9.33355
▁짓을	-9.33427
▁종묘	-9.33511
▁못하였으니	-9.33525
▁다스리는	-9.33538
▁재주	-9.33548
하거나	-9.33584
하다가	-9.33697
▁오래도록	-9.33919
▁예가	-9.34004
▁정상	-9.34018
▁어사	-9.34133
거	-9.34352
▁공로	-9.3442
▁뿐입니다	-9.34457
▁일의	-9.34542
▁전일에	-9.34696
들은	-9.34719
▁아뢰지	-9.34742
▁회계하기를	-9.34789
▁반열에	-9.34899
송	-9.34973
▁관원이	-9.35267
▁쓰고	-9.35313
▁지가	-9.35314
▁올리는	-9.35366
임	-9.35474
▁노비	-9.35589
▁있었던	-9.35606
▁지경에	-9.35698
▁제수	-9.3571
▁타고	-9.35757
▁의주	-9.35868
▁인해	-9.36026
▁황	-9.36079
▁이르러서는	-9.36209
▁과	-9.36232
▁천	-9.36258
▁공초	-9.36317
▁하	-9.36448
▁실	-9.36452
▁홍	-9.36464
청	-9.36544
▁흉년이	-9.36548
▁엎드려	-9.36572
▁금년	-9.36656
▁않겠는가	-9.36734
▁있다가	-9.36763
▁잡아다	-9.37102
▁자들이	-9.37274
▁환	-9.37623
계	-9.37651
▁있다면	-9.37665
▁들어와	-9.3776
▁정사	-9.37862
▁많으니	-9.37927
▁하였으며	-9.38076
▁삼아	-9.38166
미	-9.38298
온	-9.38302
▁간사한	-9.38337
▁잘못이	-9.38355
▁공신	-9.38438
함에	-9.38517
▁12	-9.38695
황	-9.38729
▁올리고	-9.38781
▁귀	-9.38886
▁성균관	-9.39007
▁쓴	-9.39185
▁매양	-9.39201
▁재차	-9.3955
▁40	-9.39647
이며	-9.39648
▁신하가	-9.39804
▁점점	-9.39912
하려는	-9.39983
▁개정	-9.40032
▁이로	-9.40135
▁상소하였는데	-9.40168
▁주강에	-9.4028
▁않았고	-9.40334
▁뒤로	-9.40441
▁다하여	-9.40455
▁제대로	-9.40545
▁막	-9.40582
▁방	-9.4061
▁가볍게	-9.40663
으므로	-9.40781
▁말인가	-9.4087
하겠다	-9.40922
▁대장	-9.40984
덕	-9.41112
▁당초	-9.41123
▁당상	-9.41218
▁보았다	-9.41221
▁잇따라	-9.41244
다는	-9.4132
▁중대한	-9.41327
▁자문	-9.41339
마	-9.4135
▁하겠습니까	-9.41544
▁하겠는가	-9.41638
▁백성들	-9.4179
현감	-9.41951
▁많고	-9.4199
▁승정원에서	-9.41993
▁불	-9.42159
▁올리기를	-9.42255
▁들	-9.42315
▁뒤에는	-9.42353
▁부모	-9.42381
▁없다는	-9.42438
▁입고	-9.42484
▁다음에	-9.42535
▁차	-9.42628
▁해도	-9.42673
그	-9.42697
▁경우에는	-9.42828
▁물으니	-9.42918
▁서울	-9.43177
모	-9.43252
▁오지	-9.43372
▁반	-9.43386
▁뒤에야	-9.4348
삼가	-9.43498
▁혐의	-9.43526
▁한다는	-9.43572
▁부득이	-9.43591
▁나오지	-9.43658
▁시호를	-9.43683
▁참의	-9.43792
▁가려서	-9.43869
▁못하겠습니다	-9.44105
▁단서	-9.44242
▁숫자	-9.44339
▁출사	-9.44341
▁알았다	-9.44372
▁없으며	-9.44392
기는	-9.44411
▁것이라	-9.44485
▁없기	-9.44713
▁시기	-9.44811
▁나라에서	-9.4488
▁아닌데	-9.44943
▁맞지	-9.4498
▁받는	-9.4504
▁했는데	-9.45088
되는	-9.45098
▁꼭	-9.45118
▁생각건대	-9.45121
▁각도	-9.45144
▁그런데도	-9.45389
▁하였으므로	-9.45599
▁하기	-9.45642
희	-9.45671
한다고	-9.45729
되고	-9.4575
▁들어갔다	-9.458
▁매	-9.45805
▁서용하지	-9.45811
▁도리	-9.45899
차	-9.46021
하기가	-9.46062
▁소리	-9.46084
▁남의	-9.46257
▁혹시	-9.46503
▁중하게	-9.4651
▁엄	-9.46583
▁적의	-9.46618
기에	-9.46624
▁있다는	-9.46625
▁하기를	-9.46667
▁70	-9.46676
봉	-9.46693
▁그리하여	-9.46734
▁묻기를	-9.468
▁파	-9.46837
▁도리에	-9.46866
▁징계	-9.46999
▁송	-9.46999
목	-9.47156
▁지금부터	-9.4721
▁침	-9.47324
▁감사에게	-9.47335
▁전후	-9.47356
▁선왕	-9.47407
▁잠시	-9.47452
▁도성	-9.4746
▁낭청	-9.47483
장을	-9.47711
▁전지를	-9.4786
함은	-9.47895
명이	-9.48
▁인견하고	-9.48037
▁공론	-9.48178
▁대해서	-9.48289
▁병으로	-9.48378
▁감사로	-9.48408
▁형신	-9.48485
▁생각하지	-9.48528
▁때문입니다	-9.48557
령	-9.4857
▁이르렀으니	-9.48674
▁정한	-9.48688
▁전교를	-9.48796
▁올	-9.48831
▁원래	-9.48966
▁농사	-9.48989
▁사직	-9.49005
▁어	-9.49191
응	-9.49241
▁면	-9.4927
▁인심이	-9.49278
▁외방에	-9.49308
▁직첩	-9.49365
▁아뢰도록	-9.49384
▁무엇	-9.49553
▁경상	-9.49626
▁이루	-9.49755
▁평안	-9.49777
▁마땅할	-9.49889
▁뒷날	-9.50152
▁관리	-9.50199
▁이익	-9.50203
▁잡아다가	-9.50259
▁있는가	-9.50306
▁좋겠다	-9.50354
효	-9.50359
▁늘	-9.50413
▁높은	-9.50415
▁알게	-9.50465
▁즈음에	-9.50538
용	-9.50581
었으니	-9.5064
준	-9.50793
▁계	-9.50987
▁그것이	-9.51076
▁일어나	-9.51083
▁역사를	-9.51158
▁통	-9.51162
전에	-9.51303
▁강원도	-9.51492
월에	-9.51535
▁변방의	-9.51552
▁이날	-9.51644
▁명나라	-9.51904
▁종이	-9.51922
▁병조에	-9.52028
▁책임을	-9.52036
하여야	-9.5209
하시어	-9.52092
▁맡은	-9.52185
▁벌을	-9.52227
▁여부를	-9.52267
▁인	-9.52306
▁차이	-9.52313
▁둔	-9.52457
▁예	-9.52472
척	-9.52524
각	-9.52546
▁유독	-9.52555
▁허	-9.52559
▁정승	-9.52623
후	-9.52669
삼	-9.52693
하였을	-9.52718
▁등과	-9.52789
경이	-9.52977
▁참	-9.52991
▁다섯	-9.53045
▁아니하여	-9.53049
▁홍문관이	-9.5313
▁있어야	-9.53153
▁치계하기를	-9.53163
▁일일이	-9.53189
▁개	-9.53321
▁아름다운	-9.53328
▁편안	-9.53364
포	-9.53407
오늘	-9.53444
▁난	-9.53516
▁청하여	-9.5362
▁경중	-9.53684
▁유시하기를	-9.53728
하더라도	-9.53809
▁마소서	-9.53831
▁모두가	-9.53831
였다	-9.53862
▁소견	-9.539
▁보는	-9.53908
▁말하라	-9.53954
▁옳	-9.53965
▁함이	-9.54002
▁음식	-9.54024
년이	-9.54046
▁교리	-9.54048
▁생각하건대	-9.54076
▁율	-9.54088
▁온당치	-9.54178
▁보내고	-9.54195
▁모아	-9.54268
▁것이나	-9.54343
▁절	-9.54415
▁거행하지	-9.54427
▁제도	-9.54457
▁이정	-9.54513
▁역	-9.54535
▁미치지	-9.54621
하겠는가	-9.54707
▁비밀	-9.54735
▁죽었다	-9.54747
▁변방	-9.54822
▁참작하여	-9.54905
▁변고	-9.54956
▁일본국	-9.54966
▁처음에는	-9.54967
들의	-9.55069
▁했습니다	-9.55104
▁국문하여	-9.55172
시킨	-9.55246
▁대궐	-9.55262
▁당연히	-9.55368
▁조종	-9.55441
▁순	-9.55445
▁신에게	-9.55506
▁시종	-9.55516
석을	-9.55697
이라도	-9.55785
▁올렸다	-9.55823
▁빈	-9.55932
▁분명히	-9.55933
▁의심	-9.55968
▁날에	-9.56017
▁여깁니다	-9.56019
생	-9.56044
▁조강에	-9.56072
▁지은	-9.5615
▁정상이	-9.5616
손	-9.56167
▁다름이	-9.56205
▁여기지	-9.56246
▁속에	-9.56263
▁잘못된	-9.56313
▁곳으로	-9.56373
▁조정이	-9.56429
▁목	-9.56433
▁의금부에서	-9.56439
▁관찰사로	-9.56588
▁형장	-9.5668
▁알았다고	-9.56734
행	-9.56818
▁어려우니	-9.56891
▁논할	-9.56907
지를	-9.56927
▁모르겠습니다	-9.57015
광	-9.57087
▁유학	-9.57089
릴	-9.57146
▁그렇지	-9.57351
일이	-9.57402
익	-9.5743
적	-9.57451
▁때에도	-9.57549
▁60	-9.57769
▁모르는	-9.57831
▁이름이	-9.57834
▁리	-9.57847
▁때가	-9.58045
▁까닭으로	-9.58074
▁생각이	-9.5812
▁집에서	-9.58129
▁보내지	-9.58145
▁와	-9.5817
▁지나친	-9.58277
▁제수하였다	-9.58352
▁사람됨이	-9.58363
▁해마다	-9.58364
▁한갓	-9.58447
▁심지어	-9.58613
매	-9.58784
▁전례가	-9.58889
회	-9.58985
▁바꾸어	-9.59023
▁않으므로	-9.59103
▁햇무리	-9.59188
려고	-9.59271
▁강을	-9.59275
▁마치자	-9.59323
▁관계된	-9.59341
창	-9.59384
▁마땅하다	-9.59385
▁내용을	-9.59387
▁문안	-9.5941
▁정부	-9.5947
▁홀로	-9.59572
▁추고	-9.59575
만이	-9.59707
이라는	-9.59794
▁놓아	-9.59821
▁아들이	-9.59847
▁조처	-9.60093
▁은전	-9.60107
▁나와서	-9.60118
했습니다	-9.60265
▁석을	-9.60283
▁직에	-9.60309
▁국가에서	-9.60326
국	-9.60332
▁합사하여	-9.60337
▁정원	-9.60403
▁한명회	-9.60479
▁있더라도	-9.60657
▁세상	-9.60667
함으로써	-9.60704
▁있었고	-9.60824
▁형세가	-9.60859
▁듯하니	-9.6088
▁칙서	-9.60894
하겠습니까	-9.6093
노	-9.60993
▁이달	-9.6104
▁우러러	-9.61114
▁도리가	-9.61141
▁올렸는데	-9.61239
▁대신들이	-9.61317
▁마음으로	-9.61391
▁안으로	-9.61397
▁버리고	-9.61411
▁했다	-9.61481
▁합당하지	-9.61528
▁생각하여	-9.61552
▁꼬리	-9.61564
▁엄중히	-9.61628
▁일렀다	-9.6163
▁왕	-9.61644
▁무엇이	-9.61668
▁곳에서	-9.61798
▁훈련	-9.61824
됩니다	-9.61895
▁뿐이다	-9.61902
▁허락	-9.61925
▁하교를	-9.61934
▁지나지	-9.61934
▁백성에게	-9.62262
▁재물	-9.62626
▁황제	-9.62636
향	-9.62653
하다고	-9.62709
▁없었으니	-9.62752
신의	-9.62803
▁논한	-9.62871
코	-9.63062
▁듣는	-9.63133
▁모여	-9.63142
▁물어	-9.63329
▁만든	-9.63346
▁유시	-9.63415
▁문득	-9.63421
▁11	-9.63491
좌	-9.63502
▁파직하고	-9.6351
▁말하고	-9.63614
▁근거	-9.63622
▁못하다	-9.63654
▁넉넉	-9.63698
▁품고	-9.63699
겸	-9.63748
▁옥당	-9.63931
▁봉	-9.63942
▁간혹	-9.63952
▁있던	-9.63965
▁달이	-9.63996
▁중요한	-9.64
▁조용	-9.64072
▁밖으로	-9.64139
▁악	-9.64139
태	-9.6418
▁처분	-9.64248
▁삼사	-9.64274
▁논	-9.64283
▁도사	-9.64297
▁근심	-9.64493
▁일인데	-9.64509
로부터	-9.64512
▁허락하였다	-9.64613
비	-9.6464
▁없던	-9.64766
▁아뢰는	-9.64821
▁말과	-9.6488
▁있었으므로	-9.64896
▁않는다고	-9.64934
▁뇌물	-9.65042
▁다스리	-9.65153
하였던	-9.65223
▁무리들이	-9.65317
부사	-9.65332
▁주기를	-9.65352
옥	-9.65359
▁파직하소서	-9.65412
▁논박	-9.65417
▁탄핵	-9.65465
▁부제학	-9.65621
▁수도	-9.65721
달	-9.65754
▁상하	-9.65783
▁명하였는데	-9.65813
▁무리가	-9.65823
▁죽을	-9.65922
▁피	-9.65928
▁대소	-9.65959
▁마련	-9.66076
▁추고하소서	-9.66095
▁자급을	-9.66157
▁밖에서	-9.66219
▁만들	-9.66232
배	-9.66259
언	-9.66322
▁단	-9.66356
▁멋대로	-9.66462
▁누차	-9.66486
해서는	-9.66534
초	-9.66556
▁어렵다	-9.66597
▁형세	-9.66631
▁원수	-9.66732
에서는	-9.66806
▁좌우	-9.66851
▁한성부	-9.6689
▁지난번에	-9.67013
▁폐	-9.6702
난	-9.67128
▁세워	-9.67147
▁가상	-9.67153
▁재	-9.67238
▁추고하라	-9.6725
▁보낼	-9.67275
▁물어서	-9.67339
▁길	-9.67349
▁사이	-9.67373
▁현	-9.67377
▁우박이	-9.67577
▁이조에서	-9.67601
▁돌	-9.67689
▁다스리지	-9.67696
▁들어갔는데	-9.67714
▁차지	-9.67908
▁땅에	-9.67974
통	-9.68034
▁행할	-9.68407
▁뒤로는	-9.68434
▁용서할	-9.68444
직	-9.68501
▁별로	-9.68717
▁어미	-9.68762
최	-9.68833
▁앞에	-9.68851
▁사사로운	-9.68902
▁없도록	-9.68943
▁남아	-9.68987
▁거둥하여	-9.69095
▁의해	-9.69383
▁포	-9.69429
▁있었기	-9.69435
▁일찍	-9.69471
▁결정	-9.69518
▁걱정	-9.69524
▁체모	-9.69569
▁경솔	-9.6961
▁받게	-9.69613
하시는	-9.69664
▁경연	-9.69669
▁의금부	-9.69714
▁적지	-9.69765
같이	-9.6984
▁방어	-9.69855
지만	-9.69861
▁받을	-9.69914
▁물러나	-9.70106
병	-9.70229
결	-9.70276
▁도감	-9.70388
▁영남	-9.70466
▁자와	-9.70489
하겠습니다	-9.70518
▁되는데	-9.70545
▁없었던	-9.70753
곤	-9.70921
▁머리를	-9.70926
▁많습니다	-9.70965
하시고	-9.7106
▁토산물을	-9.71127
▁민	-9.71133
▁제사	-9.71158
▁하기에	-9.71208
실	-9.71224
▁하사하였다	-9.71248
▁입시	-9.71272
▁것이요	-9.71278
▁면포	-9.71348
▁고신을	-9.71421
▁봄	-9.71472
▁아내	-9.71486
▁사유를	-9.7162
▁생원	-9.71632
▁조금이라	-9.71658
건	-9.71693
▁한때	-9.7176
▁성의	-9.71811
▁계획	-9.71865
스러운	-9.71906
흥	-9.71932
▁잇달아	-9.72043
파	-9.72149
▁아래에	-9.72171
▁세자	-9.72418
▁생각해	-9.72442
▁당한	-9.72451
▁임금에게	-9.72553
▁창	-9.7256
▁적당	-9.72617
▁호조에	-9.72709
▁호조에서	-9.72777
▁참여하지	-9.72788
▁자신이	-9.72815
▁별	-9.72817
▁수찬	-9.72873
▁함길도	-9.72893
록	-9.7296
▁생각으로는	-9.72962
▁아니한	-9.73006
하기도	-9.73086
▁입은	-9.73131
▁감당할	-9.73166
▁시행	-9.73166
▁오랑캐	-9.73219
▁점차	-9.73225
▁응당	-9.73231
▁모르겠다	-9.73315
▁남은	-9.73384
▁계문	-9.73397
▁대왕	-9.73471
▁것처럼	-9.73508
불	-9.73593
▁시행하게	-9.73618
지는	-9.73623
▁품처	-9.73649
▁않았기	-9.73693
▁지난해	-9.73709
▁유시하였다	-9.73741
▁굳게	-9.73755
▁서리	-9.73829
▁중지	-9.7385
▁관작을	-9.73883
▁의견	-9.73915
▁없었는데	-9.73948
으로부터	-9.73996
충	-9.74
▁어진	-9.74004
▁된다면	-9.74041
년에	-9.74057
▁의논할	-9.74097
▁날씨	-9.74111
▁존호를	-9.74137
▁받았으니	-9.74155
▁종친	-9.74158
▁경우는	-9.74165
▁약간	-9.74199
▁영사	-9.74226
기도	-9.74245
인은	-9.74345
▁인심	-9.74439
▁사간원에서	-9.74465
▁제도를	-9.74475
▁올리니	-9.74501
수록	-9.74508
감	-9.74604
▁아버지	-9.74723
▁요즈음	-9.74801
▁선전관	-9.74819
▁물	-9.74933
▁안에서	-9.74941
▁기한	-9.75002
▁거둥	-9.75004
▁승정원	-9.7501
▁종사	-9.75011
▁관원	-9.75177
▁행하는	-9.75181
▁선조	-9.75191
▁흰	-9.7536
▁근	-9.75376
▁원망	-9.75431
▁되었을	-9.75461
▁보통	-9.75503
▁환궁	-9.75504
▁사람으로서	-9.75584
▁그렇다면	-9.75588
▁가자	-9.75622
▁좌	-9.75626
▁비변사	-9.75759
▁내관	-9.7585
▁대사성으로	-9.75867
으나	-9.75963
▁서용	-9.76036
▁강하기를	-9.76178
길	-9.76187
▁옥사	-9.76227
▁돌아가	-9.76248
▁양식	-9.76327
▁놓고	-9.76357
▁궁	-9.76465
형	-9.76475
교	-9.76489
▁주라	-9.76595
▁국사	-9.76691
▁고칠	-9.76696
▁응	-9.7685
▁심정	-9.76923
▁죽게	-9.76951
▁목숨	-9.77046
▁실려	-9.77067
▁함경도	-9.77134
▁서쪽	-9.77155
▁많아	-9.77171
▁쓰	-9.77199
▁찾아	-9.77266
▁그치지	-9.77686
▁품	-9.77731
▁치	-9.77737
▁공경	-9.77742
▁돌아와	-9.77763
▁지휘	-9.77819
▁간절	-9.7783
▁시행하라	-9.7784
▁백관을	-9.77849
▁기강이	-9.77909
▁고사	-9.77926
▁배척	-9.7794
▁신칙	-9.77946
왕	-9.77962
▁꾀	-9.77994
▁얻어	-9.78018
▁나타났다	-9.78066
▁여긴다	-9.78104
▁의논해	-9.78119
▁같았다	-9.78215
▁죽음	-9.78259
▁본부	-9.78274
▁과거에	-9.78385
경에	-9.78429
▁더러	-9.78456
▁도에	-9.78549
▁바치는	-9.78665
▁고을에서	-9.78708
▁써	-9.78758
▁했으니	-9.78878
▁날짜를	-9.78967
▁내리지	-9.7897
▁바라는	-9.79031
▁빠져	-9.79184
▁지방에	-9.79206
되었으니	-9.79211
하였다고	-9.79267
▁옥	-9.79297
▁묘당으로	-9.79333
▁바에	-9.79424
▁의식	-9.79496
▁어떠한가	-9.7951
▁13	-9.79514
▁절목	-9.79516
▁이름	-9.79543
▁상소에	-9.79543
▁변경	-9.79807
▁대전	-9.79819
▁영상	-9.80187
수를	-9.80259
▁만드는	-9.80265
▁자의	-9.80292
▁사람들에게	-9.80297
▁완전	-9.80368
▁장사	-9.80406
▁사세	-9.80436
▁원컨대	-9.8049
▁상참	-9.80501
▁아우	-9.80514
▁외	-9.80661
▁사면	-9.80683
속	-9.80692
▁목사	-9.8078
▁어버이	-9.80832
▁예전	-9.80859
▁이르지	-9.80863
▁이로써	-9.80984
▁거리	-9.80992
▁해조에	-9.81006
▁마땅하겠습니다	-9.81188
▁교지	-9.81236
▁정배	-9.81269
▁체차	-9.81302
▁현감	-9.81378
▁영구	-9.81411
▁학문	-9.81419
▁군수	-9.81475
▁돌려	-9.81484
▁만에	-9.81505
▁벌써	-9.81516
▁옥사를	-9.81606
▁전지	-9.81615
에도	-9.8166
께서	-9.81704
▁국가에	-9.81711
▁기다려서	-9.81745
▁상고해	-9.81768
▁천하	-9.81783
대를	-9.81793
▁손	-9.81831
▁성품이	-9.81881
▁행동	-9.81885
▁두려워하여	-9.81926
▁도제조	-9.81945
철	-9.82162
▁살아	-9.82225
▁두려워	-9.823
▁교서	-9.82327
갈	-9.8234
▁하교하였다	-9.82408
▁친	-9.82499
▁헌부에서	-9.82512
▁있	-9.82607
▁사직하니	-9.82619
▁석방	-9.82732
시키는	-9.8281
▁죽인	-9.82865
▁다투어	-9.82894
▁나도	-9.82932
▁년	-9.82959
▁임명	-9.82964
▁내리기를	-9.82969
귀	-9.82971
▁기록하여	-9.8298
▁값을	-9.83076
추	-9.83083
▁공론이	-9.83267
▁상고	-9.83276
▁사례	-9.83335
▁천거	-9.83378
했을	-9.83405
했다고	-9.83436
▁있었으나	-9.83447
▁입을	-9.83452
▁의정부에	-9.83498
▁설치하여	-9.83505
▁않았으므로	-9.83526
▁죄에	-9.83616
저	-9.83661
▁가까이	-9.83696
사를	-9.83765
▁경연에서	-9.83779
춘	-9.83809
▁어렵게	-9.83874
▁요	-9.83926
▁추고하고	-9.83937
근래	-9.83955
▁외람되게	-9.83971
▁강하였다	-9.8402
▁입진	-9.84095
었고	-9.84129
▁왜적	-9.84195
▁이르기까지	-9.84268
▁곳은	-9.84313
▁도적	-9.84479
하실	-9.8453
▁이상의	-9.8455
경의	-9.84558
▁건	-9.84602
▁보게	-9.84639
▁사형	-9.84671
▁겨를이	-9.84752
▁시행하는	-9.84762
▁떠나	-9.84801
▁시사	-9.84819
▁곤장	-9.84838
▁답	-9.85097
▁관직에	-9.85136
▁물의가	-9.85168
▁보내게	-9.85172
▁이래로	-9.85184
갖	-9.85243
▁진휼	-9.85281
량	-9.85336
▁길에	-9.85348
▁입	-9.85371
▁흉악한	-9.85418
▁대략에	-9.85478
▁얻지	-9.85502
▁치계하였다	-9.8564
▁미안한	-9.85713
▁번이나	-9.85731
▁이른	-9.85739
▁바는	-9.85752
▁자에게	-9.85765
▁사실이	-9.85775
▁엄한	-9.85811
▁금부	-9.85816
▁것인지	-9.85876
▁보냈다	-9.85942
▁시험	-9.86049
▁나가서	-9.8608
▁비단	-9.86121
▁오게	-9.86131
▁실상	-9.86149
▁있은	-9.86174
▁아침	-9.86238
▁설치하고	-9.86257
▁없으면	-9.86301
▁형편	-9.8653
▁저들이	-9.86568
▁적은	-9.8657
▁어리석은	-9.86571
▁마	-9.86585
▁주장	-9.86756
▁승지가	-9.86767
▁하려고	-9.8683
▁청을	-9.86848
▁하늘에	-9.86938
▁비국이	-9.86996
▁삭제	-9.86998
▁말입니까	-9.87024
말로	-9.8703
▁이가	-9.87043
▁못했습니다	-9.87078
▁졸하였다	-9.87136
례를	-9.87146
▁신숙주	-9.87264
▁데서	-9.87283
▁풀어	-9.87316
이번	-9.87318
경은	-9.87575
▁각사	-9.87582
▁사실	-9.8765
▁되었고	-9.8765
▁가게	-9.87686
▁허적이	-9.87715
▁어디에	-9.87726
▁베풀어	-9.87734
▁문제	-9.87833
▁주의	-9.87872
▁후일	-9.87937
▁삼공	-9.87999
▁본조	-9.88005
▁까닭에	-9.88005
▁병조가	-9.8802
▁주어서	-9.88044
▁대신들에게	-9.88083
▁길이는	-9.88102
▁태	-9.88148
▁이제부터는	-9.882
채	-9.8822
▁왕세자	-9.88276
▁이조에	-9.88307
▁정도	-9.88326
▁곡식이	-9.88391
▁심지어는	-9.88435
▁제주	-9.88497
병조	-9.88525
▁사신에게	-9.88596
득	-9.88615
▁시행하지	-9.88683
▁아니겠습니까	-9.88692
▁당상관	-9.88825
▁이후	-9.88837
▁하늘이	-9.8884
▁남쪽	-9.88861
등	-9.88928
▁설치한	-9.88935
▁전라	-9.88976
▁걱정이	-9.8904
▁기운이	-9.8909
▁군	-9.89108
했기	-9.89134
분	-9.89169
▁타	-9.89295
▁극진	-9.89305
시키고	-9.89346
▁명백	-9.89358
규	-9.8943
▁마디	-9.89494
역	-9.89674
▁왜	-9.89754
▁부자	-9.89832
▁호남	-9.89837
▁광	-9.89846
▁사용	-9.89888
▁돌아왔다	-9.89892
▁있을까	-9.89892
▁욕	-9.89968
▁따르고	-9.90055
▁풍속	-9.90093
▁명령이	-9.90119
▁입시하였다	-9.90147
▁시행할	-9.90161
▁족	-9.90324
▁따를	-9.90362
자를	-9.90368
▁정치	-9.90385
▁지키는	-9.90394
▁겸하여	-9.90402
▁거행하게	-9.90414
▁서서	-9.90427
▁서장	-9.90437
▁이들	-9.90439
▁바치고	-9.90456
▁추국	-9.90461
▁너희들	-9.90508
▁바다	-9.90555
▁노비를	-9.90611
▁법으로	-9.90662
▁망	-9.90671
린	-9.90688
▁되었으며	-9.90718
우리	-9.9073
▁누구	-9.90835
▁정창손	-9.90861
▁간원	-9.90886
▁가운데에	-9.90988
▁부처	-9.91016
▁대군	-9.91041
▁그만둘	-9.91066
망	-9.91071
▁율이	-9.91115
▁가벼운	-9.91146
▁앞	-9.91194
▁못하겠다	-9.91229
▁출입	-9.91232
합	-9.9128
▁취	-9.9129
▁신칙하여	-9.91336
▁백관이	-9.91338
▁않다고	-9.91447
▁언관	-9.91531
들에게	-9.91554
▁사은	-9.91597
▁표	-9.91609
▁내리는	-9.91665
▁만하다	-9.9167
▁얼마나	-9.91681
▁안심하고	-9.91722
열	-9.91835
▁아침에	-9.91993
▁물정이	-9.9209
▁염려하여	-9.92159
▁범	-9.92234
▁뜻	-9.92261
▁거	-9.92327
▁낭관	-9.92412
▁추	-9.92419
▁잡	-9.92424
▁위해서	-9.92472
▁듯	-9.92551
▁진사	-9.92561
▁가하다	-9.92602
랑	-9.92646
▁살고	-9.92751
원이	-9.92794
르게	-9.92912
▁신중히	-9.92913
▁예전에	-9.92944
▁말하여	-9.93076
했다는	-9.93258
▁논의가	-9.93357
▁모양	-9.93379
▁경사	-9.93404
▁열어	-9.93415
▁쓰게	-9.93496
▁가을	-9.93503
인과	-9.93533
▁부제학으로	-9.93637
▁바치게	-9.93683
▁뜻에서	-9.93769
▁대궐에	-9.93773
▁행하지	-9.93784
▁역관	-9.93864
▁상신	-9.93864
▁진정	-9.93908
▁예조의	-9.93939
▁서울로	-9.9406
▁따르는	-9.9409
▁이것으로	-9.94201
▁경솔하게	-9.94225
▁위의	-9.94241
▁논의를	-9.94359
▁하는가	-9.94444
원을	-9.94449
▁군관	-9.94507
반	-9.94525
▁전조	-9.94641
▁믿을	-9.94647
▁실수	-9.94649
▁많아서	-9.94651
▁좋겠습니다	-9.94742
▁하였더니	-9.94803
▁통정대부	-9.94922
▁그러한	-9.9494
▁하고자	-9.94986
▁그대들	-9.95069
평	-9.95322
▁북	-9.95346
▁집안	-9.95366
▁저절	-9.9539
집	-9.95399
▁종묘에	-9.95433
▁올리게	-9.95454
▁사유	-9.95478
▁몸이	-9.95497
예	-9.95589
학	-9.95675
▁상사	-9.95702
▁천지	-9.9574
식	-9.95815
되었다	-9.95879
촌	-9.95891
▁내용은	-9.95903
▁미	-9.95926
▁묘	-9.95932
▁제도에	-9.95968
▁되자	-9.9597
▁설	-9.9598
▁당상과	-9.95989
▁당시에	-9.9601
▁임금은	-9.96061
▁수군	-9.9611
▁온당하지	-9.9613
▁평소	-9.96185
▁이해	-9.96205
▁두렵습니다	-9.96309
▁사직을	-9.96346
▁대단	-9.96355
▁많을	-9.96395
▁형조에	-9.96404
▁청하기를	-9.96407
하나	-9.96419
▁도감의	-9.96445
인들	-9.96504
▁똑같	-9.96513
▁않기	-9.96535
▁내년	-9.96555
▁옥당이	-9.96568
자는	-9.966
▁사인	-9.96622
▁생각에는	-9.96652
▁폐해	-9.96661
▁도내	-9.96678
▁충분	-9.96742
▁곡식	-9.96747
▁창고	-9.96769
▁대가	-9.96771
▁내렸는데	-9.96776
▁사리에	-9.96803
▁아래로	-9.9683
만은	-9.96861
본	-9.96871
▁쌀을	-9.96889
▁집이	-9.96941
▁밝게	-9.96953
▁행차	-9.96979
▁발	-9.97033
▁백성들에게	-9.97132
▁마련하여	-9.97146
숙	-9.97296
▁도감이	-9.97312
악	-9.97315
▁나에게	-9.97349
▁16	-9.97394
▁아직까지	-9.97402
▁가져다	-9.97416
피	-9.97436
궁	-9.97465
▁면할	-9.97469
▁찬	-9.97656
▁책	-9.97947
▁치고	-9.97993
▁파직시키소서	-9.98094
▁혹시라도	-9.98101
▁마땅하지	-9.98103
▁진달한	-9.98137
▁전에는	-9.98209
▁처리할	-9.98332
▁짓	-9.98336
▁진하	-9.98338
▁차출	-9.98368
▁좌랑으로	-9.98406
▁패	-9.98442
▁건너	-9.9847
▁일이라	-9.98475
▁들어가서	-9.98481
▁사기	-9.98499
▁태연	-9.98512
▁차례로	-9.98543
▁방비	-9.98553
변	-9.9858
▁충성	-9.98591
▁절도사	-9.98609
▁여기	-9.98699
▁자연	-9.9872
▁서경	-9.98732
▁모르고	-9.98817
▁물품을	-9.98864
▁어가	-9.98935
▁크고	-9.98977
▁기회	-9.98987
▁법은	-9.99067
▁내려서	-9.99074
▁지낸	-9.99124
▁여길	-9.99136
번	-9.99138
▁규정	-9.99224
▁판	-9.99226
▁이르게	-9.99368
▁의도	-9.99382
▁비변사에	-9.99384
래도	-9.99398
▁땅을	-9.99473
▁거짓	-9.995
▁것입니까	-9.99532
▁이르라	-9.99569
▁놀랍고	-9.99614
▁증세	-9.99679
▁내용으로	-9.99687
▁없겠는가	-9.99695
▁조선	-9.99705
▁귀양	-9.99721
▁유생들이	-9.99748
▁전적으로	-9.99781
▁너무나	-9.99833
▁문서를	-9.99884
▁다스릴	-9.99889
▁인물이	-9.99914
▁이것	-9.99956
▁말도	-9.99977
▁사자	-10.0003
▁옷	-10.0008
헌	-10.0013
▁같고	-10.0016
▁아래	-10.0017
▁그날	-10.0024
▁처리하게	-10.0025
▁깊은	-10.0034
▁사체에	-10.0035
▁것이었습니다	-10.0037
▁도승지로	-10.0041
약	-10.0043
▁하례를	-10.0043
▁어떻겠는가	-10.0047
으면	-10.0055
▁앉아	-10.0059
▁근본	-10.006
▁판부사	-10.006
▁왕자	-10.0063
▁의망	-10.0064
▁문을	-10.0066
▁많았다	-10.0067
▁직임에	-10.0072
▁통사	-10.0075
▁심하여	-10.0077
▁제수한	-10.0077
곡	-10.008
▁입어	-10.0089
되었는데	-10.0094
▁흉년	-10.0102
▁말씀	-10.0103
▁사판에서	-10.0118
▁중국에	-10.0133
▁응교로	-10.0135
▁많은데	-10.0137
▁앞에서	-10.0139
▁거두소서	-10.0145
▁거처	-10.0152
▁눈	-10.0152
▁지진이	-10.0162
▁바친	-10.0165
적인	-10.0166
▁때부터	-10.0167
▁때까지	-10.017
▁영원	-10.0171
에다	-10.0172
▁묻지	-10.0184
▁재변이	-10.019
▁바입니다	-10.0191
▁죄로	-10.0193
례	-10.0194
▁마시고	-10.0194
▁행하여	-10.0196
▁윤필상	-10.0197
▁뽑아서	-10.0211
▁받았는데	-10.0221
▁극력	-10.0222
수가	-10.0234
▁야인	-10.0234
▁아니할	-10.0236
▁담당	-10.0238
▁결과	-10.0242
▁그리	-10.0254
▁것으로써	-10.026
▁안치	-10.0262
▁의논해서	-10.0272
▁덕이	-10.0273
▁동지사	-10.0274
▁병마	-10.0278
▁얻은	-10.0281
▁무과	-10.0296
었으므로	-10.0298
▁수량	-10.0309
▁전해	-10.0311
▁아뢰었는데	-10.0312
울	-10.0316
▁끝에	-10.0323
▁곡	-10.0323
친	-10.0327
견	-10.0328
▁말하면	-10.0332
▁집으로	-10.0335
▁되겠는가	-10.0336
▁변이	-10.0336
날	-10.034
전의	-10.0342
▁좌승지	-10.0347
줄	-10.035
▁이르니	-10.0352
림	-10.0355
증	-10.0366
▁재앙	-10.037
▁시행하소서	-10.0377
▁사서	-10.0381
우의정	-10.0386
▁죄인을	-10.0388
▁않더라도	-10.0391
▁받아들이지	-10.0395
▁기필	-10.0395
▁재변	-10.0395
스	-10.0405
▁외에	-10.0412
▁거행할	-10.0416
▁하려는	-10.0429
환	-10.0429
▁본시	-10.0429
▁아니하니	-10.0431
▁보내라	-10.0432
▁가선대부	-10.0436
▁기다리지	-10.0439
침	-10.0443
▁강도	-10.0447
▁베	-10.0452
▁재해	-10.0452
▁약방에서	-10.0453
▁처음부터	-10.0456
▁눈이	-10.0457
▁상차하여	-10.0466
▁땅이	-10.0467
▁병조의	-10.047
▁소식	-10.0475
▁한편으로는	-10.0476
▁외방의	-10.0479
▁않았으며	-10.0482
▁체포	-10.0493
▁호조가	-10.0493
▁설치	-10.0505
▁좋을	-10.0517
▁다해	-10.0522
▁의논에	-10.0523
▁없지만	-10.053
▁글자	-10.0537
▁만들고	-10.054
▁것일	-10.0544
▁중외	-10.0544
▁하여야	-10.0554
▁대각	-10.0555
▁있는데도	-10.0557
▁효	-10.0568
▁논의	-10.0579
▁며칠	-10.058
▁여섯	-10.0606
▁옥에	-10.0613
▁헤아	-10.0614
▁대죄	-10.0614
▁내용이	-10.0619
▁글자를	-10.0623
▁지난날	-10.0624
근래에	-10.0626
▁보이	-10.0632
▁좌상	-10.0637
▁어머니	-10.0639
▁환수	-10.064
▁안의	-10.0655
▁증거	-10.066
▁승전을	-10.066
▁세운	-10.066
▁시행하도록	-10.0661
▁대부분	-10.0666
▁올릴	-10.0666
▁논하여	-10.0671
▁여자	-10.0673
▁유신	-10.0676
문을	-10.0678
▁거두고	-10.068
▁양이	-10.0688
▁하시니	-10.0688
▁될까	-10.0691
▁지위	-10.0691
▁생각하고	-10.0693
▁물에	-10.0699
▁읍	-10.0699
▁승복하지	-10.0702
▁상의하여	-10.0705
▁소대	-10.0705
▁큽니다	-10.0716
▁결단코	-10.0717
▁차지한	-10.0722
▁더하여	-10.0725
▁않으며	-10.0737
▁양사	-10.0743
▁북경에	-10.0745
▁뭇	-10.0745
▁일시에	-10.0749
발	-10.075
▁논계	-10.0751
▁기록	-10.0779
▁심합니다	-10.0779
▁좋지	-10.0781
▁관찰사에게	-10.0783
▁회계	-10.0788
허	-10.08
▁달리	-10.0804
▁사대부	-10.0818
▁진상	-10.0822
▁도신	-10.0827
▁필	-10.0829
져	-10.0831
▁때마다	-10.0833
▁분명하게	-10.084
▁고기를	-10.0846
▁대제학	-10.0846
▁후하게	-10.0851
▁다행히	-10.086
▁승	-10.0861
▁된다고	-10.0861
▁명의	-10.0863
▁공문	-10.0867
▁한창	-10.0873
성을	-10.0886
▁실어	-10.0888
풍	-10.0892
▁군신	-10.0894
부를	-10.0896
▁체임	-10.0897
▁거두	-10.0899
▁도망하여	-10.0909
▁정문에	-10.0911
▁물을	-10.0915
▁바른	-10.0915
▁안정	-10.0919
비록	-10.0923
▁부응교로	-10.0924
▁섬	-10.0925
껏	-10.0925
▁우려	-10.0926
▁믿고	-10.0931
▁녹봉	-10.0931
▁되겠습니까	-10.0932
▁감사와	-10.0935
▁자전	-10.0935
▁용	-10.0936
▁심하게	-10.0936
▁삼았는데	-10.0936
▁이전에	-10.0937
▁은밀	-10.0942
극히	-10.0947
▁법대로	-10.0948
▁행한	-10.0953
번에	-10.0956
▁노고	-10.096
▁못한다	-10.0967
▁쉽게	-10.0968
▁등급을	-10.0969
▁유지	-10.0972
▁문과	-10.0973
▁의논하는	-10.0981
▁못하였는데	-10.0983
사로	-10.0983
▁이야기	-10.0988
▁돌아갈	-10.0989
▁판윤으로	-10.0989
▁계책이	-10.0991
일을	-10.0992
▁방면	-10.0998
▁입직	-10.1007
▁없다면	-10.1014
▁주서	-10.1015
▁마구	-10.1023
▁특히	-10.1025
▁억울함	-10.1026
▁너	-10.1029
▁아뢸	-10.1031
▁정사가	-10.1032
▁들어와서	-10.1038
▁맞아	-10.104
▁무리를	-10.1044
립	-10.1045
▁국문하게	-10.1046
▁사사	-10.1059
▁왔는데	-10.106
▁팔	-10.1061
▁서둘러	-10.1064
▁수령으로	-10.1067
▁신하로서	-10.1071
▁처리하는	-10.1072
▁합당한	-10.1078
하시니	-10.1079
▁이르렀다	-10.1081
▁이내	-10.1081
▁자로	-10.1082
▁거조	-10.1087
▁벌	-10.1091
▁하다가	-10.1098
▁외람되	-10.1109
▁파면	-10.1109
▁용서	-10.1117
▁방도	-10.1118
▁정조	-10.1119
▁모시고	-10.1121
▁올라	-10.1122
▁봄에	-10.1126
▁추고하여	-10.1129
▁강화	-10.114
▁저들	-10.1141
▁사실대로	-10.1141
▁다하지	-10.1143
▁교	-10.1144
인의	-10.1146
▁대전에	-10.1149
▁조치	-10.1152
▁남을	-10.1153
▁친제	-10.1157
관이	-10.1157
독	-10.1161
▁이조가	-10.1164
▁시험을	-10.1174
고자	-10.1176
징	-10.1178
▁세상에	-10.1178
▁극	-10.1181
▁희	-10.1182
▁놀라고	-10.1187
정언	-10.1188
▁예로	-10.1196
관을	-10.1201
▁잃은	-10.1203
▁참여	-10.1203
▁상왕이	-10.1208
2	-10.1209
절	-10.1214
▁전부터	-10.1216
▁않고서	-10.1222
▁상황을	-10.1224
▁술	-10.1229
▁신문	-10.123
▁논하는	-10.1231
▁대신들	-10.1236
▁삼공이	-10.1239
▁가진	-10.1241
▁태조	-10.1242
▁우상	-10.1244
▁세우고	-10.1247
▁엄중	-10.1247
▁있지만	-10.125
▁네가	-10.1256
▁무사	-10.1257
▁삭탈	-10.1257
▁시위	-10.1259
▁의복	-10.1261
▁되게	-10.1268
▁간통	-10.1269
▁늙은	-10.1274
▁이제부터	-10.1277
▁수령들이	-10.128
▁편지	-10.128
▁뽑았다	-10.1282
▁이외에	-10.129
▁자에게는	-10.1293
▁천천	-10.1295
음	-10.1296
▁결단	-10.1304
인가	-10.131
▁변방에	-10.1312
축	-10.1314
▁난리	-10.1318
▁왜인	-10.1318
이기	-10.1324
▁훌륭한	-10.1327
▁감찰	-10.1328
▁제때	-10.1332
▁말미암아	-10.1335
▁제수하고	-10.1338
꺼	-10.134
▁정원에서	-10.1343
▁이웃	-10.1344
▁올리	-10.1345
▁처리하라	-10.1347
묘	-10.1347
▁준비	-10.1358
▁합	-10.1359
▁평소에	-10.1365
▁저녁에	-10.1367
▁음악을	-10.1367
▁옷을	-10.137
▁담	-10.1371
척쯤	-10.1379
▁유사	-10.1388
▁가부	-10.1388
▁하셨습니다	-10.139
▁않는다는	-10.1391
▁징계하지	-10.1391
▁일본	-10.1391
▁적용	-10.1393
▁동지	-10.1394
▁받들	-10.1396
▁하옵소서	-10.1399
▁개정하소서	-10.1399
▁구차하게	-10.1401
▁황제가	-10.1404
▁한재	-10.1408
▁처벌	-10.141
▁조사해	-10.1411
▁문관	-10.1411
▁비망기로	-10.1413
▁않았다고	-10.1416
▁무고	-10.1422
▁어쩔	-10.1423
▁아니겠는가	-10.1425
▁함으로써	-10.1426
▁밤낮으로	-10.1428
▁지고	-10.143
▁베풀	-10.143
천여	-10.1432
▁금하지	-10.1433
▁조회	-10.1434
▁주어야	-10.1437
▁영돈녕	-10.1442
▁앉아서	-10.1442
▁번갈아	-10.1445
1	-10.1447
▁지사	-10.1455
▁의리에	-10.1458
판	-10.1459
군수	-10.1465
▁부지런히	-10.1473
칠	-10.1475
▁우승지	-10.1477
▁충청	-10.1488
▁예문관	-10.1488
긴	-10.149
▁되도록	-10.1492
▁궁궐	-10.1494
▁가두고	-10.1497
▁하사	-10.1497
씨	-10.1497
▁대의	-10.1503
▁필을	-10.1511
▁살펴보고	-10.152
▁기우제	-10.152
▁손자	-10.1525
말	-10.1527
▁좌랑	-10.1531
▁베풀고	-10.1533
하러	-10.154
▁증	-10.1548
▁판관	-10.155
▁공공연	-10.1556
▁기강	-10.1557
▁전일의	-10.1558
▁토물	-10.1563
▁달라	-10.1563
처	-10.1566
정이	-10.1567
알았다	-10.1569
▁전문	-10.1572
▁잡은	-10.1573
▁삼을	-10.1579
▁죽이고	-10.1583
▁듣고서	-10.1584
▁곧장	-10.1587
▁많지	-10.159
작	-10.1592
▁시비를	-10.1598
▁소란	-10.1603
▁내지	-10.1605
▁하례	-10.1608
▁양전	-10.1609
▁누	-10.1613
▁계본	-10.1614
▁체직시켜	-10.1617
되었습니다	-10.1618
▁정랑으로	-10.1624
▁등에	-10.1625
▁환관	-10.1625
▁수령은	-10.1626
▁근심이	-10.1626
▁보여	-10.1631
극	-10.1632
▁국	-10.1636
▁않았을	-10.1638
▁공사	-10.1639
▁정하고	-10.1651
▁사무	-10.1655
▁자복하지	-10.1656
▁경차관	-10.1661
▁하유	-10.1679
▁이문	-10.1685
패	-10.1689
▁고통	-10.1695
▁시임	-10.1705
▁실록	-10.1709
▁편치	-10.1721
▁바르게	-10.1721
▁죄다	-10.1723
▁정랑	-10.1735
▁거행하는	-10.1738
▁청나라	-10.174
▁가자를	-10.1746
▁갔다	-10.1751
찬	-10.1752
▁무리	-10.1753
▁규례	-10.1753
▁이하의	-10.1754
전을	-10.1757
▁분수	-10.176
▁나라는	-10.1768
하기까지	-10.1769
▁진주	-10.1775
읍	-10.1778
▁의논한	-10.178
▁차자	-10.1784
▁죽는	-10.1785
▁잠	-10.1787
▁감독	-10.1788
▁없었고	-10.1792
▁눈물	-10.1793
▁놀라운	-10.1795
▁자들은	-10.1799
▁마음은	-10.1801
▁신도	-10.1805
▁중신	-10.1809
▁14	-10.1813
▁익히	-10.1822
▁차출하여	-10.1829
토	-10.1836
▁법	-10.1839
▁고치지	-10.1839
▁의논하라	-10.1843
▁책을	-10.1847
▁군자	-10.1848
▁접대	-10.185
▁미루어	-10.1852
▁성대한	-10.1853
▁재목	-10.186
▁조종조	-10.1864
좌의정	-10.1869
▁살피	-10.1871
더니	-10.1876
▁시급	-10.1878
▁불가하다	-10.1879
▁추문	-10.1882
훈	-10.1882
▁모두들	-10.1885
판관	-10.1886
▁짓는	-10.1895
하였더니	-10.1899
▁소요	-10.1908
냥	-10.1912
▁처치하여	-10.192
▁딸	-10.192
염	-10.1923
▁까닭이	-10.1926
▁주문	-10.1928
▁인정전에	-10.1932
▁잘못한	-10.1934
▁25	-10.194
시키소서	-10.1941
▁서장관	-10.1941
▁만합니다	-10.1945
▁할지라도	-10.1946
▁죽고	-10.1947
▁알아서	-10.1961
품에	-10.1963
▁처사	-10.1966
▁돌아와서	-10.1972
▁일로써	-10.1974
▁얼굴	-10.1975
▁요동	-10.1981
▁제멋대로	-10.1982
▁같은데	-10.1984
▁조율	-10.1986
▁동쪽	-10.1986
▁동부승지	-10.1999
▁해조	-10.1999
▁계사에	-10.2003
▁의금부가	-10.2014
▁정문	-10.2014
택	-10.2017
▁말하니	-10.2017
▁거짓으로	-10.2018
요즈음	-10.2021
▁본직	-10.2023
▁언로	-10.2024
리가	-10.2032
▁예의	-10.2033
▁조목	-10.2038
▁감하여	-10.2039
년을	-10.2039
▁매번	-10.2044
▁인정	-10.2048
▁들고	-10.2048
▁않도록	-10.2052
▁시독관	-10.2054
▁성명께서	-10.2062
▁평	-10.2069
▁데에서	-10.2069
▁의관	-10.2069
▁송시열	-10.2075
▁편안하게	-10.2089
지난번	-10.2089
▁그들로	-10.2093
▁취하여	-10.2093
물	-10.2094
▁진을	-10.2102
시켰다	-10.2107
▁양사의	-10.2111
▁황희	-10.2112
▁상서	-10.2126
▁기다리고	-10.2129
▁공주	-10.2132
▁소홀히	-10.2133
▁지금에	-10.2135
▁배가	-10.2135
▁염치	-10.2136
▁녹을	-10.2136
▁갖추	-10.2142
여러	-10.2143
▁교화	-10.2145
▁부교리	-10.2147
▁나올	-10.2149
▁드러나	-10.2152
▁치사	-10.2153
▁부역	-10.2154
성이	-10.2155
▁정성이	-10.2156
▁부족한	-10.2159
▁낱낱	-10.2159
▁대관	-10.2169
▁이기지	-10.2171
였습니다	-10.2175
▁일정	-10.2175
▁면하기	-10.2177
▁생각합니다	-10.2183
▁당해	-10.2191
▁정지하고	-10.2192
▁들을	-10.2196
▁조관	-10.2197
▁정사에	-10.2198
▁회	-10.2199
▁종실	-10.2207
▁예로부터	-10.2207
인에게	-10.2208
▁못하면	-10.2209
▁희정당에	-10.221
▁요사이	-10.2211
▁거주하는	-10.2215
▁해당합니다	-10.2219
▁사목	-10.2219
▁구제	-10.2226
▁수리	-10.2228
▁갑사	-10.2234
▁도신이	-10.2241
▁이기	-10.2241
▁거조가	-10.2244
제를	-10.2249
▁성지	-10.2254
편	-10.2258
▁짓고	-10.2258
▁아닌가	-10.2265
▁가자하고	-10.227
▁왔다	-10.2271
▁우부승지	-10.2272
▁관서	-10.2274
세가	-10.2275
▁상복	-10.2277
▁물건	-10.2282
▁이덕형	-10.2302
▁우악한	-10.2303
▁청하옵건대	-10.2305
▁보내서	-10.231
▁받아서	-10.2311
▁진달	-10.2317
▁신중	-10.2319
급	-10.2319
▁너희	-10.2321
▁경비	-10.2322
▁이후에	-10.2324
▁이성	-10.2324
▁십분	-10.2328
▁가리지	-10.2334
▁사위	-10.2335
중국	-10.2341
겠다	-10.2344
겠습니다	-10.2345
▁종사관	-10.2349
▁써야	-10.2349
어서	-10.2354
▁논핵	-10.2365
▁철	-10.2365
▁부원군	-10.2367
▁책봉	-10.2372
▁죽	-10.2374
▁판중추부사	-10.2375
▁전형	-10.2376
▁숙	-10.2378
임을	-10.2379
▁사서로	-10.2381
사의	-10.2385
▁쌓는	-10.2388
▁연유	-10.2388
▁나오게	-10.2389
▁면하지	-10.2391
▁어긋나는	-10.2396
▁고쳐서	-10.2399
▁중국에서	-10.2403
▁응시	-10.2409
▁쾌	-10.2411
▁상주	-10.2411
▁좌부승지	-10.2413
▁어린	-10.2413
폐	-10.2416
▁방도를	-10.2437
▁부응	-10.2441
▁결국	-10.2448
▁90	-10.245
▁경들은	-10.2454
사에	-10.2454
서야	-10.2456
▁신하들에게	-10.2458
▁문신	-10.2462
▁후세에	-10.2465
▁전과	-10.2467
설	-10.2478
▁물이	-10.2479
▁정해진	-10.248
▁등도	-10.248
▁필선으로	-10.2481
▁연계하여	-10.2482
▁논상	-10.2484
▁도절제사	-10.2485
▁방법을	-10.249
▁특별한	-10.249
죄인	-10.2493
▁북쪽	-10.2494
▁것으로서	-10.2501
▁대우하는	-10.2501
▁먹고	-10.2503
▁상소는	-10.2507
▁있기는	-10.2512
빈	-10.2512
▁절도사로	-10.2513
▁근일	-10.2523
▁칠	-10.2524
▁문무	-10.2526
▁많다	-10.2529
▁벼슬에	-10.2534
▁의주에	-10.2537
▁되었으므로	-10.2539
▁이러하였다	-10.2543
▁계하	-10.2545
▁음	-10.2552
▁관원은	-10.2556
색	-10.2561
▁합당할	-10.2568
▁졌다	-10.257
▁사랑	-10.257
▁일만	-10.2572
▁팔도	-10.2573
검	-10.2574
었으며	-10.2574
▁하려	-10.258
▁뜻밖에	-10.2581
▁유배	-10.2581
▁추천	-10.2587
▁않았던	-10.2587
▁주라고	-10.2592
▁삼는	-10.2593
▁들어서	-10.2594
▁기다렸다가	-10.2596
▁동부승지로	-10.2602
▁명에	-10.2603
▁가두어	-10.2607
현에	-10.2607
▁내리신	-10.2608
▁면직	-10.2612
▁그럴	-10.2612
▁모여서	-10.2616
▁터인데	-10.2617
▁살피게	-10.2618
▁적에는	-10.2622
▁헤아려서	-10.2627
▁모조	-10.2632
혜	-10.2635
이면	-10.2639
▁대신들과	-10.2639
▁대사	-10.2642
▁것이어서	-10.2642
▁두는	-10.2643
신을	-10.2646
▁여쭙	-10.2649
▁전교	-10.2653
▁의지	-10.2657
▁품계	-10.2658
▁공초하기를	-10.2659
▁사고	-10.2665
▁운	-10.2666
▁승진	-10.2671
▁홍응	-10.2673
▁것이겠습니까	-10.2679
▁18	-10.2679
▁끝이	-10.2682
▁약방	-10.2683
▁동료	-10.2686
분의	-10.2687
▁좋아하는	-10.2694
탄	-10.2697
▁힘쓰	-10.2698
▁살피고	-10.2707
이어서	-10.2707
▁올량합	-10.2708
▁부득이한	-10.2709
업	-10.2711
▁혼인	-10.2714
▁주강	-10.2715
▁결	-10.2719
▁만호	-10.2719
▁그냥	-10.2719
▁그에게	-10.2721
▁익	-10.2722
▁비국에서	-10.2722
▁금할	-10.2725
▁있는지	-10.2728
▁삼가지	-10.273
암	-10.2736
▁전부	-10.2737
▁진강	-10.2742
▁해주	-10.2743
▁그로	-10.2749
▁있도록	-10.2751
취	-10.2752
▁말해	-10.2752
▁중외에	-10.2755
▁임하여	-10.2761
▁체직하소서	-10.2777
▁접대하는	-10.2777
▁마치고	-10.2777
▁가운데서	-10.2783
▁날짜	-10.2784
▁총	-10.2787
▁맡아	-10.2787
▁춘당대에	-10.2788
▁사은사	-10.2793
▁승문원	-10.2795
▁놀라	-10.2802
▁돌아보지	-10.2802
▁도둑	-10.2803
▁정해	-10.2806
▁시대	-10.2808
▁되므로	-10.2812
▁왕래	-10.2823
이겠습니까	-10.283
▁터	-10.2832
▁살펴보	-10.2833
평안도	-10.2834
체	-10.2834
▁의심할	-10.2837
▁나오는	-10.284
▁관찰사가	-10.2851
▁허물이	-10.2854
▁못했으니	-10.2855
▁책임이	-10.2861
▁도망	-10.2865
▁제기	-10.2865
▁명하기를	-10.2869
자가	-10.2876
▁무겁게	-10.288
▁임시로	-10.288
▁없음	-10.2887
▁번개	-10.2888
▁원하건대	-10.289
▁계청	-10.2894
▁민간	-10.2894
▁있음을	-10.2901
▁하나는	-10.2905
▁하사하고	-10.2906
품으로	-10.2908
▁뿐이니	-10.2909
▁옳다고	-10.2913
손이	-10.2915
▁수십	-10.2918
▁예는	-10.292
▁되어서	-10.2922
▁호군	-10.2924
▁아닐	-10.2927
▁사양하지	-10.2938
련	-10.2945
▁심하니	-10.2947
▁빼앗아	-10.2948
▁장관	-10.2951
▁그것은	-10.2952
부의	-10.2954
▁든	-10.2955
▁몸에	-10.2967
▁막론하고	-10.2967
▁병든	-10.2968
출	-10.2969
▁청하지	-10.2977
▁불쌍	-10.298
▁헤아리지	-10.2983
▁염	-10.2989
▁일으켜	-10.2992
▁당상이	-10.2992
녀	-10.2997
▁돈	-10.3002
▁독	-10.3007
▁베풀었다	-10.3011
▁제수하라	-10.3012
▁혁파	-10.3015
▁발탁하여	-10.3017
▁초사	-10.3024
▁청하자	-10.3028
▁상전	-10.303
▁정시	-10.3031
이번에	-10.3034
▁막중한	-10.3035
▁대체	-10.3037
▁틈	-10.3042
▁붉은	-10.3045
▁가운데에서	-10.3046
▁가볍지	-10.3048
지평	-10.3051
▁민폐	-10.3059
▁해조에서	-10.3061
▁풀	-10.3061
▁논하고	-10.3065
▁체차하소서	-10.3065
▁관례	-10.3067
▁경성	-10.3071
▁제술	-10.3078
▁이하는	-10.3078
▁받았습니다	-10.3089
기까지	-10.309
▁짓이	-10.3091
▁술자리	-10.3091
한데	-10.3096
▁생각지	-10.3099
▁포상	-10.3102
일로	-10.311
▁놀랍습니다	-10.3111
▁내리	-10.3111
▁본조에서	-10.3116
▁종자	-10.3121
▁이수	-10.3133
▁거행하라	-10.3134
루	-10.3134
▁요즘	-10.3137
▁단자를	-10.314
▁무거운	-10.3141
류	-10.3143
▁권세	-10.3145
▁없겠습니까	-10.315
▁금지	-10.3155
▁돌아올	-10.3163
▁이원	-10.3165
▁걸	-10.3166
▁있어서도	-10.317
▁지위에	-10.317
했으나	-10.317
▁점을	-10.317
▁그윽	-10.3171
하기는	-10.3174
▁것보다	-10.3178
▁힘이	-10.3179
▁문서	-10.3182
▁만약에	-10.3187
▁잡고	-10.3188
▁행실이	-10.3189
▁영부사	-10.3192
▁공의	-10.3195
▁흩어져	-10.32
▁겨울	-10.3202
려는	-10.3203
▁정하는	-10.3209
▁맡고	-10.3211
▁내수사	-10.3211
▁정인지	-10.3225
▁삼게	-10.3227
▁까닭을	-10.3231
▁풍	-10.3233
▁세우는	-10.3234
전일에	-10.3237
▁등지에	-10.324
시고	-10.3247
▁처음으로	-10.325
항	-10.3257
▁더할	-10.3261
함	-10.3262
▁애	-10.3267
사가	-10.3269
▁연달아	-10.3283
▁언제	-10.3283
▁본도에	-10.3285
▁용납	-10.3286
▁23	-10.3289
▁있어도	-10.3289
▁평양	-10.3291
▁품계를	-10.3301
▁가뭄이	-10.3304
▁사당	-10.3304
▁못했다	-10.3305
▁보이는	-10.3306
▁영건	-10.3309
▁없애	-10.331
▁시기에	-10.3311
▁잊지	-10.3314
▁펴	-10.3316
▁헌부	-10.3318
▁시를	-10.3321
릉	-10.3321
호를	-10.3324
▁국경	-10.3324
▁관에	-10.3325
