<pad>	0
<unk>	0
,	-2.9524
.	-3.28658
을	-3.69488
의	-3.97172
를	-4.28237
▁"	-4.45408
."	-4.6022
가	-4.63298
이	-4.79833
는	-4.82304
·	-4.88908
▁	-5.01436
▁그	-5.22066
▁하였다	-5.23289
▁하니	-5.30593
은	-5.32167
에	-5.37743
도	-5.37768
▁수	-5.48403
▁아뢰기를	-5.57644
▁것이	-5.60551
과	-5.74335
하게	-5.77185
고	-5.83177
한	-5.837
▁또	-5.87131
▁임금이	-5.92638
▁모두	-5.92915
▁이	-5.93853
▁한	-5.9507
할	-5.96737
▁것은	-5.97248
로	-5.99175
▁하고	-6.06976
▁것을	-6.09099
히	-6.11546
하는	-6.15796
▁이미	-6.19312
으로	-6.23817
와	-6.27423
하여	-6.27503
▁말하기를	-6.32742
에게	-6.34648
▁일을	-6.37821
▁어찌	-6.37988
▁하라	-6.38267
?	-6.41421
게	-6.4594
▁것입니다	-6.46322
▁할	-6.48168
▁다시	-6.49229
▁하여금	-6.4963
하고	-6.49827
서	-6.50199
▁있는	-6.51463
▁것이다	-6.53228
▁상이	-6.58466
▁지금	-6.59668
▁때문에	-6.60888
▁1	-6.6387
▁전교하기를	-6.66379
▁일이	-6.68652
▁등이	-6.69329
▁때	-6.70569
▁하는	-6.71202
▁또한	-6.71328
▁하여	-6.71378
하도록	-6.71924
하지	-6.7292
▁여러	-6.73129
▁비록	-6.73644
만	-6.74439
▁매우	-6.77895
에서	-6.81196
▁반드시	-6.82632
▁그대로	-6.83193
▁없습니다	-6.84463
▁하소서	-6.87274
▁삼았다	-6.87841
▁말을	-6.88595
?"	-6.89184
하였다	-6.89575
지	-6.91107
▁일은	-6.952
▁않았다	-6.96357
▁따랐다	-6.97812
▁다	-6.9932
도록	-6.99425
▁두	-7.00327
▁전교하였다	-7.01954
▁것이니	-7.02711
▁마땅히	-7.03118
▁그러나	-7.0351
▁때에	-7.04336
▁죄를	-7.04495
백	-7.06689
▁이르기를	-7.07368
▁감히	-7.08618
▁있으니	-7.09252
▁않고	-7.11293
▁있을	-7.12706
인	-7.14084
▁자가	-7.14371
▁사람을	-7.14818
▁사람이	-7.15505
▁없는	-7.16741
▁나라	-7.18519
▁따라	-7.19472
▁3	-7.19818
▁않을	-7.21068
▁뒤에	-7.21307
▁없다	-7.21932
▁있습니다	-7.2447
▁그런데	-7.26526
다	-7.26953
▁하였는데	-7.27005
▁이제	-7.2701
▁명하여	-7.27261
▁내가	-7.27325
▁뜻을	-7.27377
▁다만	-7.27512
▁답하기를	-7.27738
▁만약	-7.28693
야	-7.28731
▁와서	-7.29003
▁2	-7.29004
▁보내어	-7.30237
▁하지	-7.30962
▁이는	-7.31425
▁서로	-7.32042
▁전	-7.32146
▁윤허하지	-7.33835
▁합니다	-7.34082
▁더욱	-7.34093
▁아뢴	-7.34297
▁명하였다	-7.3706
▁없으니	-7.37603
▁우리	-7.38097
▁신	-7.38221
▁것	-7.3839
▁등	-7.38613
▁청컨대	-7.40013
▁이를	-7.40272
▁나아가	-7.40903
▁말이	-7.41291
▁그리고	-7.418
▁않은	-7.41921
▁자는	-7.42372
▁수가	-7.43597
▁하였습니다	-7.43643
▁신이	-7.44174
▁마음	-7.44698
▁안	-7.45349
▁다른	-7.47318
▁등의	-7.47866
▁함께	-7.48037
▁가지고	-7.4876
▁대로	-7.49508
기	-7.50461
▁곧	-7.52299
▁특별히	-7.52592
▁내려	-7.53096
해	-7.54321
▁될	-7.54563
▁전에	-7.55823
▁판서	-7.5642
▁먼저	-7.56777
자	-7.57328
▁스스로	-7.57589
이다	-7.57908
▁번	-7.58741
▁큰	-7.59239
일	-7.59817
▁아울러	-7.59983
▁속	-7.60597
▁잘	-7.60742
▁지	-7.61005
▁같이	-7.61062
천	-7.6214
▁이에	-7.62385
▁인하여	-7.62408
하니	-7.63
▁및	-7.64027
▁못한	-7.64373
▁것인데	-7.64522
▁같은	-7.6469
▁있다	-7.64759
▁세	-7.65262
▁답하였다	-7.65809
▁어떻게	-7.66194
▁데	-7.66474
▁대신	-7.6671
라고	-7.66901
된	-7.67043
▁않는	-7.67218
▁이와	-7.67404
▁청하니	-7.67701
▁일찍이	-7.68103
나	-7.68227
▁더	-7.69065
▁한다	-7.69823
▁바로	-7.70142
▁있겠는가	-7.70256
▁진실로	-7.70857
▁5	-7.71104
▁것으로	-7.7175
▁하였으니	-7.71805
▁있겠습니까	-7.73567
▁온	-7.74305
▁사람들이	-7.74602
▁백성	-7.74605
까지	-7.7477
▁말라	-7.74883
▁고	-7.75656
하소서	-7.75801
▁각	-7.75932
▁이런	-7.76472
▁있는데	-7.76983
▁역시	-7.77815
하였는데	-7.78687
▁명을	-7.79247
▁아니라	-7.79334
▁가서	-7.7934
▁올려	-7.79745
하기를	-7.80605
▁4	-7.81709
▁있어	-7.82064
▁일에	-7.83305
▁이조	-7.83419
▁되어	-7.8415
▁신의	-7.84975
▁보고	-7.86885
▁아직	-7.87137
▁하였으나	-7.87879
▁내	-7.88551
▁즉시	-7.90024
▁하더라도	-7.90045
▁만한	-7.90862
신	-7.91123
면	-7.91378
▁대간이	-7.91488
하였으니	-7.91534
▁바가	-7.92248
입니다	-7.92288
▁실로	-7.92393
▁자	-7.92712
▁비	-7.93007
▁하교하기를	-7.93014
▁영의정	-7.93662
▁없을	-7.93908
▁알	-7.9444
▁이르러	-7.95652
▁된	-7.95836
▁말	-7.96105
해야	-7.96304
▁의논하여	-7.96435
▁만일	-7.96557
▁줄	-7.9673
▁10	-7.97028
▁조금	-7.97074
▁감사	-7.97243
▁각각	-7.97382
▁뜻이	-7.97397
▁상소하여	-7.97636
해서	-7.97843
하며	-7.98312
▁법을	-7.98691
▁것도	-7.99083
▁등은	-7.99374
▁못하고	-7.99785
▁사람은	-7.99794
여	-7.99924
▁바	-7.99971
▁하나	-8.0009
▁죄가	-8.00201
▁많이	-8.00209
▁중국	-8.00459
▁삼가	-8.00879
▁나누어	-8.00917
▁대해	-8.01014
▁보니	-8.0136
▁일	-8.01916
▁가운데	-8.02489
▁하는데	-8.0249
월	-8.03238
▁고을	-8.03768
▁승지	-8.04077
▁장차	-8.04252
▁대한	-8.04331
하였습니다	-8.04622
▁있게	-8.04741
라	-8.05178
▁무슨	-8.053
▁혹	-8.05434
▁말고	-8.05682
▁신은	-8.05804
▁가	-8.06117
▁더구나	-8.06513
▁의하여	-8.07294
▁크게	-8.07296
▁이어	-8.07526
▁있었다	-8.0867
▁보내	-8.08763
▁있고	-8.0885
▁알지	-8.10344
▁일로	-8.10446
▁6	-8.10777
▁있으면	-8.11365
▁장	-8.11603
▁정	-8.11612
▁중	-8.11702
합니다	-8.12179
▁해	-8.1258
▁있어서	-8.12801
▁등을	-8.13242
▁장령	-8.14456
▁의	-8.14608
▁혹은	-8.15491
신이	-8.15648
▁가지	-8.15682
▁도로	-8.15873
▁지평	-8.16018
▁차자를	-8.16507
▁모든	-8.17063
▁자를	-8.17398
▁우선	-8.17466
함이	-8.17685
어	-8.17753
리	-8.18023
▁참으로	-8.19173
▁좌의정	-8.19364
▁국가	-8.19561
▁해야	-8.1961
▁듯합니다	-8.19714
▁성	-8.1984
▁불러	-8.19967
▁나의	-8.20362
▁것과	-8.20488
▁너무	-8.20658
▁나이	-8.21016
▁않으니	-8.21059
▁없고	-8.21544
하면	-8.21623
▁의거하여	-8.21907
전	-8.21928
▁친히	-8.22243
▁병조	-8.2226
▁글	-8.22347
▁하라고	-8.22444
▁소	-8.22603
인데	-8.22633
▁갑자기	-8.22817
▁정언	-8.2347
▁단지	-8.23904
▁사람의	-8.24146
이나	-8.24249
▁무	-8.24344
▁이것은	-8.24383
사	-8.24938
▁예에	-8.25113
▁나머지	-8.25204
▁예조	-8.25428
▁역적	-8.25725
▁나	-8.2573
▁폐단이	-8.25837
▁주고	-8.26012
▁정원에	-8.26132
▁따르지	-8.26716
▁우의정	-8.2736
▁끝내	-8.28856
니	-8.28906
▁지극히	-8.28936
▁마음이	-8.29081
▁사람	-8.29117
▁알고	-8.29974
▁중에	-8.30194
▁거듭	-8.30504
들이	-8.3073
▁사	-8.31526
정	-8.31623
▁오히려	-8.31673
기를	-8.31987
▁이러한	-8.32319
▁잘못	-8.32979
▁아뢰었으나	-8.33026
년	-8.33541
▁뒤	-8.33899
▁들어	-8.3431
과연	-8.34594
▁빨리	-8.34648
▁나아갔다	-8.34899
▁오래	-8.34937
▁그가	-8.35394
▁아닙니다	-8.35418
▁없이	-8.355
▁동안	-8.35543
지금	-8.35815
▁어떻겠습니까	-8.36068
▁7	-8.36119
▁있었는데	-8.36132
▁보건대	-8.36713
▁성상	-8.37032
하기	-8.37051
▁능	-8.37209
▁하면	-8.37231
▁못하여	-8.37939
▁거느리고	-8.38101
▁대사헌	-8.38548
▁못하게	-8.38806
▁에	-8.38876
일에	-8.38882
▁대개	-8.38989
하면서	-8.39293
▁전지하기를	-8.39428
▁듣고	-8.3951
▁않는다	-8.39661
진	-8.40026
습니다	-8.4016
▁나온	-8.40193
▁이렇게	-8.40211
▁대간	-8.40238
▁다음	-8.40632
▁날	-8.40755
▁되는	-8.40946
▁못할	-8.40999
이니	-8.41194
▁받고	-8.4139
며	-8.41537
▁대신과	-8.41554
▁수는	-8.41835
▁아뢰니	-8.4189
▁이것이	-8.42072
▁집에	-8.422
▁말은	-8.43028
▁8	-8.43091
▁경	-8.4329
▁전하께서	-8.43503
▁백성들이	-8.44027
▁헌부가	-8.44272
▁있으면서	-8.44581
▁한다면	-8.44627
▁자세히	-8.44982
명	-8.45065
▁폐단을	-8.45081
수	-8.45279
▁군사를	-8.45345
▁나와	-8.45434
▁않습니다	-8.45566
장	-8.45706
▁없게	-8.45848
▁오늘	-8.45924
대로	-8.46693
던	-8.46747
▁앞서	-8.47275
▁마침내	-8.47571
▁자기	-8.47829
▁아뢰었다	-8.48077
▁하자	-8.48081
▁본래	-8.4827
▁때에는	-8.48512
소	-8.48569
▁명하소서	-8.4871
▁조정의	-8.48828
▁정원이	-8.49533
▁그렇게	-8.4963
▁거의	-8.49817
▁신들이	-8.49826
▁어제	-8.49929
▁도리어	-8.50298
처럼	-8.5037
▁몸	-8.50533
하였고	-8.50557
▁해서	-8.5065
▁병이	-8.50896
▁제	-8.51177
▁내렸다	-8.51389
▁예를	-8.51519
▁대하여	-8.51604
▁사신이	-8.52022
▁되면	-8.52074
▁써서	-8.52099
▁만들어	-8.52349
릇	-8.52695
▁이때에	-8.52751
▁말라고	-8.52756
▁대신이	-8.5284
▁그들	-8.53155
▁사이에	-8.53349
▁대답하기를	-8.53419
▁많은	-8.5375
▁죄는	-8.53793
▁지평으로	-8.54008
이라	-8.54142
▁정언으로	-8.54258
▁본	-8.54625
▁죽은	-8.54983
하라	-8.55103
▁배	-8.55474
▁비답	-8.55517
품	-8.55537
▁아니다	-8.55787
▁공	-8.56138
▁대사간	-8.56521
▁뜻으로	-8.56844
에는	-8.56845
▁일입니다	-8.56998
▁대해서는	-8.57077
▁장령으로	-8.57292
▁길이	-8.5813
▁경우	-8.58138
치	-8.58237
▁오직	-8.58645
▁번거롭게	-8.58836
▁않아	-8.59148
▁채	-8.59216
▁이어서	-8.59224
▁쓸	-8.59232
▁더불어	-8.59315
▁도	-8.5949
경	-8.59684
성	-8.5969
인을	-8.59758
▁데에	-8.59988
▁받아	-8.60171
부터	-8.60198
▁아	-8.60278
▁삼고	-8.60336
▁받은	-8.60424
▁따라서	-8.60493
단	-8.605
▁뿐만	-8.60504
▁명이	-8.60717
▁경은	-8.60784
▁사직하지	-8.60799
세	-8.61247
▁대사간으로	-8.61493
▁없는데	-8.61601
▁됩니다	-8.6173
▁말할	-8.61745
▁곳에	-8.61773
▁말한	-8.6188
▁않았으니	-8.61901
▁듣건대	-8.61931
▁적에	-8.6206
▁시켜	-8.62133
▁사람들	-8.62462
▁지금은	-8.62668
▁차례	-8.62688
필	-8.62875
▁임금의	-8.63071
▁집의	-8.63392
▁않으면	-8.64017
▁오로지	-8.64109
▁옮겨	-8.64142
▁벼슬	-8.64212
▁주었다	-8.64372
▁임금	-8.64376
흐	-8.64411
▁은혜	-8.64495
▁비로소	-8.64628
▁위하여	-8.64688
되어	-8.64775
▁안에	-8.64885
▁곳이	-8.64979
▁작은	-8.64994
었다	-8.65033
상	-8.65051
▁예조에서	-8.65078
▁군사	-8.65123
▁예조가	-8.65388
▁후에	-8.65465
▁있다고	-8.65523
▁아뢰라	-8.65884
▁이때	-8.66105
는데	-8.66175
하였으나	-8.66375
▁형조	-8.66424
▁달	-8.6655
▁경기	-8.66578
▁양사가	-8.66723
▁있으므로	-8.66974
▁없다고	-8.67006
내가	-8.67121
▁20	-8.6715
▁것이며	-8.67299
한다면	-8.67522
▁아들	-8.67651
▁미리	-8.67746
▁아룁니다	-8.67765
▁하며	-8.67907
로써	-8.67913
▁파직	-8.68034
▁아무	-8.68056
무	-8.68212
▁홍문관	-8.68273
▁판서로	-8.68425
유	-8.68689
▁분부	-8.68787
▁보면	-8.68905
▁간원이	-8.68986
▁강	-8.69402
▁드디어	-8.69869
로서	-8.6987
▁당하여	-8.69954
▁행하였다	-8.70042
▁없었다	-8.70065
▁관한	-8.7011
▁적이	-8.70301
▁주는	-8.70396
▁오	-8.70786
원	-8.70826
▁되었으니	-8.70959
▁몇	-8.70988
▁9	-8.71008
▁것에	-8.7109
대	-8.71311
▁사간	-8.71327
▁사헌부	-8.71348
▁비답하기를	-8.71397
토록	-8.71399
석	-8.71406
▁일이다	-8.7144
조	-8.71584
▁필요	-8.71622
▁이번	-8.71933
▁나는	-8.72318
▁종	-8.72604
▁아니하였다	-8.72644
▁승지로	-8.72716
▁그런	-8.72745
▁주어	-8.72893
▁하므로	-8.73246
▁갈	-8.73285
▁새로	-8.73403
▁쌀	-8.73433
에게는	-8.73471
▁대사헌으로	-8.73662
보다	-8.74117
▁때문이었다	-8.74272
▁못하는	-8.74882
▁않아서	-8.75057
아	-8.75074
▁사는	-8.75174
동	-8.75195
▁이유로	-8.75313
▁여겨	-8.75367
▁어떤	-8.75492
하라고	-8.75568
▁상을	-8.75572
구	-8.75636
주	-8.75791
▁고을에	-8.76093
▁조정에	-8.7611
▁이번에	-8.7612
▁대신에게	-8.76201
으로서	-8.76663
▁평안도	-8.77676
시	-8.7782
▁되니	-8.78054
▁옳지	-8.78097
▁하물며	-8.781
▁그것	-8.78135
▁신하	-8.78328
하려고	-8.78465
▁어려운	-8.78531
▁하였고	-8.78819
▁몹시	-8.78901
▁호조	-8.78964
▁참판	-8.79043
▁아뢰고	-8.79302
▁함부로	-8.79477
▁받들어	-8.79487
▁준	-8.79847
▁이처럼	-8.79884
▁조정	-8.801
▁대략	-8.80195
라는	-8.80345
▁자리에	-8.804
▁볼	-8.80404
▁못합니다	-8.80407
만을	-8.80626
▁간	-8.80677
▁지난	-8.80725
▁은	-8.80786
▁영	-8.80802
▁밤에	-8.80975
▁허락하지	-8.80985
▁경상도	-8.81
▁되고	-8.81029
▁도승지	-8.81056
부	-8.81309
▁조정에서	-8.81317
▁하늘	-8.81393
▁깊이	-8.81475
문	-8.81545
▁후	-8.81789
▁되었다	-8.81914
▁옛	-8.81995
함을	-8.82132
▁먼	-8.82385
▁왕이	-8.82553
▁한결같이	-8.82558
▁50	-8.82588
▁대	-8.82791
하므로	-8.82892
하였으므로	-8.83395
▁청하였으나	-8.83742
▁처음에	-8.83855
▁등에게	-8.83903
▁성상께서	-8.84004
▁것이고	-8.84015
▁물러가	-8.84065
▁일체	-8.841
▁가장	-8.84538
▁사신은	-8.84626
▁되었습니다	-8.84787
▁행	-8.84838
▁관찰사	-8.84921
▁전의	-8.84936
▁것이었다	-8.84945
▁차마	-8.85015
▁술을	-8.85031
▁염려	-8.85261
윤	-8.85324
▁바라건대	-8.85374
인이	-8.85428
▁없어	-8.85479
거나	-8.85503
▁받지	-8.85742
▁두고	-8.85774
▁지어	-8.85786
▁듣지	-8.85839
명을	-8.85996
▁자리	-8.86595
▁30	-8.86603
우	-8.86667
▁주	-8.86711
▁생각	-8.86722
▁해당	-8.86754
▁정사를	-8.86794
▁비변사가	-8.87004
▁백성이	-8.87511
▁부사	-8.87603
▁말로	-8.87841
▁말하지	-8.87849
보	-8.87993
▁같습니다	-8.88176
▁네	-8.88192
▁그래서	-8.88387
▁하루	-8.88729
이라고	-8.88862
▁전혀	-8.88995
▁이름을	-8.89174
▁가는	-8.89203
▁금	-8.89241
한다	-8.89468
▁유	-8.89469
하려	-8.89474
▁명	-8.89602
▁명령	-8.89723
▁양	-8.89874
▁죄인	-8.8999
▁겸	-8.9005
▁구	-8.90171
▁사간원	-8.9026
하	-8.90267
▁항상	-8.90303
▁있었습니다	-8.9035
시킬	-8.90351
▁쓰는	-8.90607
▁없었습니다	-8.90628
▁화	-8.90678
▁전하	-8.90732
▁상께서	-8.90746
▁의논을	-8.90908
▁사람에게	-8.90919
▁본디	-8.90931
▁없지	-8.90945
▁직접	-8.91142
▁아비	-8.91197
▁같다	-8.91205
▁의논하기를	-8.91295
▁않았습니다	-8.91632
▁오랫동안	-8.91671
▁범한	-8.91821
▁앞으로	-8.92006
▁길을	-8.92079
▁초	-8.92271
▁하지만	-8.92458
▁사헌부에서	-8.9263
▁마음대로	-8.92692
▁오늘날	-8.92698
▁멀리	-8.92748
▁어느	-8.92816
▁것인가	-8.9284
소서	-8.92975
▁경연에	-8.93037
관	-8.93047
▁밖에	-8.93281
▁처	-8.93333
▁되지	-8.9344
▁전라도	-8.93461
▁자신	-8.93465
▁윤허하였다	-8.93491
▁병을	-8.93506
▁날로	-8.93675
▁위에서	-8.94295
▁서울에	-8.94352
하자	-8.94702
▁비국	-8.94738
▁유성이	-8.94875
▁않는다면	-8.95091
▁신들	-8.95151
▁각기	-8.95241
▁당시	-8.95302
▁헌납	-8.95333
▁있기	-8.95402
▁그러니	-8.95494
▁곧바로	-8.95762
▁마땅합니다	-8.95799
▁올린	-8.96013
▁계사	-8.96036
▁뿐	-8.96501
▁경이	-8.96539
▁심	-8.96551
▁들어가	-8.9665
▁나서	-8.97045
▁의정부	-8.97055
▁사헌부가	-8.97083
으로써	-8.97126
두	-8.97126
▁중에서	-8.97232
▁살	-8.97364
▁제사를	-8.97491
▁된다	-8.97529
▁부	-8.97565
▁못하니	-8.9766
▁저	-8.9804
▁헌납으로	-8.98074
▁청한	-8.98209
▁죄수	-8.98222
▁주소서	-8.98229
▁계책	-8.9832
▁이보다	-8.98342
양	-8.9849
▁미처	-8.98517
▁본도	-8.98518
▁없어서	-8.98545
하고자	-8.98586
▁널리	-8.98667
▁내어	-8.98835
필을	-8.98901
하였으며	-8.99088
선	-8.99235
들을	-8.99335
▁승정원에	-8.9952
▁의논이	-8.99536
라도	-8.99573
▁잡아	-8.99663
▁상	-8.99803
▁청	-8.99901
했던	-8.99977
▁그러므로	-9.00178
▁하겠다	-9.00349
▁마치	-9.00494
▁처음	-9.00621
▁사실을	-9.00647
▁결코	-9.00712
▁뜻은	-9.00794
▁물건을	-9.00941
▁아니하고	-9.00981
▁날이	-9.01326
▁아니니	-9.0141
▁아는	-9.01517
▁삼	-9.01526
▁같지	-9.01886
▁동	-9.02047
케	-9.02109
▁정지	-9.02221
▁못하였다	-9.02259
산	-9.02308
▁몰래	-9.02321
▁수찬으로	-9.02328
▁밤	-9.02848
될	-9.02976
▁상소를	-9.02985
▁의리	-9.03062
▁사간으로	-9.03153
운	-9.03163
▁있지	-9.03175
▁관직을	-9.03235
▁사람으로	-9.03251
▁하매	-9.03324
▁헤아려	-9.03515
▁내린	-9.03615
▁갖추어	-9.0367
다면	-9.03712
▁장수	-9.03714
▁위에	-9.03775
▁서	-9.03874
란	-9.04047
▁소장	-9.04149
▁남	-9.04179
▁보내는	-9.04202
▁덕	-9.04232
▁위해	-9.04324
▁못	-9.04447
▁좋은	-9.04509
화	-9.04575
▁위로	-9.04831
▁말도록	-9.0503
▁조	-9.0504
▁하면서	-9.05104
▁형	-9.05133
▁청하였다	-9.05278
▁현재	-9.05362
▁바를	-9.05398
중	-9.05598
▁체직	-9.05794
▁내리고	-9.05831
개	-9.0588
신은	-9.05893
▁쓰지	-9.05917
▁이것을	-9.06071
▁집의로	-9.06137
▁원	-9.06169
▁만나	-9.06185
오	-9.06237
▁도의	-9.06259
데	-9.06329
▁때문이다	-9.06495
▁약	-9.06504
▁참판으로	-9.0651
었습니다	-9.06659
▁보	-9.06834
▁계하기를	-9.07009
▁논한다	-9.07097
▁나아가서	-9.07209
▁들으니	-9.07255
▁엄히	-9.0742
다가	-9.07441
▁여기고	-9.07454
▁옛날	-9.07567
하되	-9.07661
▁권	-9.0771
▁유생	-9.07883
▁아니고	-9.08076
▁만	-9.08198
현	-9.08239
▁물론	-9.08296
▁마음에	-9.08432
마다	-9.08434
▁의논	-9.08502
▁법에	-9.08714
안	-9.08715
▁제조	-9.08734
▁하겠습니다	-9.0874
▁곳	-9.089
▁장계	-9.08955
▁이상	-9.08966
▁별도	-9.08976
▁말에	-9.09205
▁머물러	-9.09398
▁누가	-9.09431
▁직임	-9.0944
▁김	-9.0945
▁상세히	-9.09617
▁들은	-9.0969
▁겨우	-9.09766
▁상소하기를	-9.09787
▁교리로	-9.09828
▁사간원이	-9.09851
▁것만	-9.09952
으니	-9.10134
내	-9.10286
▁형벌	-9.1044
▁거행	-9.10479
▁들어주지	-9.10513
▁못하였습니다	-9.10554
▁마침	-9.1069
▁있어서는	-9.10723
▁어렵습니다	-9.11016
▁충청도	-9.11113
!	-9.11289
▁문	-9.11528
홍	-9.11533
▁법이	-9.11597
이미	-9.11666
이고	-9.11724
▁나라에	-9.11812
▁위한	-9.11967
▁중한	-9.12052
▁하게	-9.12194
▁상의	-9.12201
▁직무	-9.12332
▁향	-9.12426
▁관계되는	-9.12456
▁되었는데	-9.12666
박	-9.12754
▁달려	-9.12797
군	-9.12995
▁보지	-9.13111
영	-9.1312
▁있었으니	-9.13221
▁여겼다	-9.13275
▁아마	-9.13278
▁해조로	-9.1331
▁힘을	-9.13346
▁뜻에	-9.13351
었는데	-9.13381
▁것이므로	-9.13468
▁대저	-9.13665
▁없으므로	-9.13665
▁사신	-9.13933
▁인견하였다	-9.14127
▁같으니	-9.14154
▁뽑아	-9.14218
▁의정부에서	-9.14269
되지	-9.14269
▁않았는데	-9.14305
▁전하께서는	-9.14324
▁주지	-9.14531
▁청합니다	-9.14636
▁지방	-9.14739
▁산	-9.14749
연	-9.14829
강	-9.14887
못	-9.14911
하던	-9.14947
▁아주	-9.15042
했는데	-9.15067
들	-9.1509
▁않다	-9.15093
▁것이라고	-9.1517
▁명하고	-9.1521
▁곳을	-9.15229
공	-9.1523
▁윤허	-9.15247
질	-9.15333
▁공사를	-9.15342
▁자도	-9.15421
이므로	-9.15429
▁이른바	-9.15466
▁공조	-9.15605
▁데리고	-9.15682
▁변	-9.1579
▁하되	-9.15981
호	-9.16052
▁말게	-9.16068
제	-9.16097
▁아뢰게	-9.16116
시켜	-9.1615
▁신들은	-9.16171
▁에서	-9.16248
▁말하는	-9.16303
▁오는	-9.16317
▁정성	-9.16326
▁고쳐	-9.16439
▁듯하다	-9.16475
요	-9.1668
▁사사로이	-9.16756
▁의당	-9.16852
▁한번	-9.17102
▁백	-9.17117
▁상고하여	-9.17181
▁굳이	-9.1719
▁기	-9.17199
므로	-9.17295
▁전례에	-9.17325
▁국문	-9.17328
▁수령	-9.17409
▁사체	-9.17695
▁날마다	-9.17713
려	-9.17789
▁있으나	-9.17862
▁열	-9.18079
▁신을	-9.1818
▁집을	-9.18202
▁경계	-9.18219
▁사관	-9.18242
▁연	-9.18324
하는데	-9.1838
▁관계	-9.18459
▁각별	-9.18463
▁않게	-9.18582
▁가까운	-9.18663
더라도	-9.18735
▁진	-9.1874
▁어찌하여	-9.18843
▁황해도	-9.18871
▁사람들을	-9.18914
면서	-9.1895
▁힘써	-9.19016
▁그때	-9.1902
▁바쳤다	-9.19106
▁임무	-9.19138
▁병조에서	-9.19227
한다는	-9.19446
▁관원을	-9.19582
▁주게	-9.19898
▁편	-9.19914
재	-9.19927
▁근래에	-9.20149
▁두어	-9.20159
▁노	-9.20278
▁여	-9.2037
▁아뢰어	-9.20382
▁여기는	-9.20397
▁받들고	-9.2051
▁감사가	-9.20539
▁복	-9.20611
▁억지로	-9.20627
▁이후로	-9.20639
▁점이	-9.20678
▁모	-9.20726
김	-9.208
▁백성들의	-9.20833
▁모름지	-9.20938
▁성명	-9.2095
이란	-9.21098
하다	-9.21353
▁선비	-9.21389
하신	-9.21407
필시	-9.21433
▁자주	-9.21522
▁당	-9.21571
▁왕세자가	-9.21713
어제	-9.21729
▁가려	-9.21742
아뢴	-9.21754
▁거두어	-9.21815
▁전계	-9.21896
▁살펴서	-9.21905
▁전례	-9.21908
▁어려울	-9.21927
다고	-9.22015
▁15	-9.22054
▁대비	-9.22087
▁사신을	-9.22246
▁차등	-9.22272
▁정하여	-9.22304
▁호	-9.22305
▁의논하게	-9.22558
종	-9.22621
이었다	-9.22682
▁세자가	-9.22752
▁아래에서	-9.22793
▁과거	-9.22945
▁끝까지	-9.23003
▁죄	-9.23137
당	-9.23138
▁아닌	-9.2319
▁일과	-9.23291
▁주도록	-9.23348
▁참의로	-9.23494
▁의논드리기를	-9.23531
▁감	-9.23805
엄하게	-9.23813
▁행하고	-9.23821
▁실정	-9.23882
▁석	-9.23906
까	-9.23915
▁신하들이	-9.23966
▁기다려	-9.24174
하라는	-9.24437
했다	-9.24488
▁병사	-9.24543
▁경의	-9.24547
▁살펴	-9.24574
▁따른	-9.24575
▁곡식을	-9.25055
서는	-9.25116
▁조사하여	-9.25205
▁직을	-9.25214
▁한두	-9.25296
▁잔치	-9.25372
이제	-9.25395
▁보낸	-9.25527
▁사람과	-9.25725
▁박	-9.25762
▁해가	-9.25776
▁시	-9.25813
겠는가	-9.25871
▁두루	-9.25878
간	-9.25884
▁나가	-9.25981
권	-9.25997
▁옳다	-9.26004
▁따로	-9.26024
근	-9.26164
▁없으나	-9.26263
▁윤허한다	-9.26363
▁수령이	-9.26484
순	-9.26573
▁처리	-9.26722
승	-9.26903
▁않겠습니까	-9.26947
▁청하고	-9.27088
▁인재	-9.27108
▁처치	-9.27111
▁말하였다	-9.27371
▁지나치	-9.27436
▁있으며	-9.27567
겠습니까	-9.27583
▁청하였는데	-9.27716
▁부수찬으로	-9.27821
▁허물	-9.27888
▁하도록	-9.27966
기가	-9.28
니다	-9.28067
▁얼마	-9.28348
남	-9.28383
▁분	-9.28543
▁무릅쓰고	-9.28558
▁이유	-9.28687
없이	-9.28736
▁살피지	-9.28831
▁그들이	-9.28914
▁조사	-9.28917
▁당초에	-9.28999
▁재상	-9.29012
▁으레	-9.29116
▁심히	-9.29131
▁율에	-9.29393
▁내일	-9.29528
▁부교리로	-9.29644
신들이	-9.29684
▁아니면	-9.29702
▁당상을	-9.29899
하였기	-9.29947
▁둘	-9.30066
▁사람도	-9.30092
▁수령을	-9.30115
▁어떠하겠습니까	-9.30118
되	-9.30223
▁지금까지	-9.30291
▁심한	-9.30365
▁임	-9.30393
▁신하들	-9.30414
런	-9.30423
▁밖	-9.30716
▁지난번	-9.30762
백여	-9.30889
▁근래	-9.30893
▁지극한	-9.30963
▁한다고	-9.30979
▁여기에	-9.31034
▁형조에서	-9.31054
복	-9.31138
으며	-9.31144
▁급히	-9.31329
민	-9.31371
▁80	-9.31372
▁적	-9.3138
▁하교	-9.31439
▁상소	-9.3152
▁그대	-9.31593
▁계속	-9.31636
▁의금부에	-9.31772
▁이하	-9.31859
▁받았다	-9.31993
▁때는	-9.32057
▁전일	-9.32071
▁윤	-9.32295
▁공이	-9.32308
▁보아	-9.32313
▁사정을	-9.32474
▁적을	-9.32496
▁청하는	-9.32611
▁일도	-9.32637
▁선	-9.32644
▁위	-9.32744
심	-9.32851
▁예조에	-9.32854
▁논하지	-9.32875
▁번째	-9.32892
▁활	-9.32915
▁바랍니다	-9.32939
▁일이니	-9.32973
▁대체로	-9.32973
▁기다렸다	-9.33005
▁불러서	-9.33006
▁병	-9.33087
금	-9.33095
▁사람들은	-9.33116
▁짓을	-9.33168
▁새	-9.33203
▁종묘	-9.33278
▁못하였으니	-9.33284
▁다스리는	-9.33306
▁재주	-9.33309
하거나	-9.33345
▁관	-9.33456
▁직책	-9.33532
▁오래도록	-9.33679
▁예가	-9.33736
▁정상	-9.33768
했으니	-9.33781
하기에	-9.33792
▁어사	-9.34064
▁집	-9.341
▁공로	-9.34174
▁뿐입니다	-9.34205
▁일의	-9.34261
▁전일에	-9.34439
마는	-9.34462
▁아뢰지	-9.34501
▁회계하기를	-9.34548
▁서계	-9.34635
▁반열에	-9.34659
▁아니	-9.35023
▁지가	-9.35038
▁관원이	-9.35046
▁쓰고	-9.35072
▁우	-9.35081
▁올리는	-9.35127
방	-9.35128
▁노비	-9.35358
▁있었던	-9.35364
위	-9.35383
▁지경에	-9.35456
▁타고	-9.35516
▁의주	-9.3578
▁인해	-9.35784
▁이르러서는	-9.35968
하다가	-9.35996
들은	-9.36029
▁과	-9.36083
송	-9.36201
▁흉년이	-9.3633
▁엎드려	-9.36331
▁금년	-9.36416
▁않겠는가	-9.36494
▁있다가	-9.36528
▁잡아다	-9.36859
▁공초	-9.36994
▁자들이	-9.37055
거	-9.37397
▁있다면	-9.3742
▁들어와	-9.37521
임	-9.37583
▁제수	-9.37613
▁정사	-9.3764
▁많으니	-9.37686
▁천	-9.37756
▁하였으며	-9.37828
▁삼아	-9.37926
▁간사한	-9.381
▁잘못이	-9.38128
▁공신	-9.38201
▁환	-9.38246
▁12	-9.38455
▁하	-9.38644
▁성균관	-9.3878
함에	-9.38791
▁쓴	-9.38959
▁매양	-9.3896
▁재차	-9.39308
▁40	-9.39407
이며	-9.39416
▁신하가	-9.39564
▁점점	-9.39671
▁이로	-9.39757
▁개정	-9.39826
▁상소하였는데	-9.39926
▁주강에	-9.40034
▁않았고	-9.40089
▁다하여	-9.40141
▁뒤로	-9.4019
▁홍	-9.40273
▁제대로	-9.40303
▁가볍게	-9.4042
▁말인가	-9.40629
▁올리고	-9.40845
▁당초	-9.40895
▁보았다	-9.40982
▁당상	-9.41002
▁잇따라	-9.41003
▁자문	-9.41079
▁중대한	-9.41087
▁귀	-9.41144
▁하겠습니까	-9.41298
▁대장	-9.41313
▁하겠는가	-9.41396
▁방	-9.41461
▁백성들	-9.41461
▁최	-9.41627
▁실	-9.41664
하려는	-9.417
청	-9.41715
▁승정원에서	-9.41746
▁많고	-9.41749
으므로	-9.41896
▁불	-9.41953
황	-9.41965
하겠다	-9.41982
▁올리기를	-9.42015
▁막	-9.421
▁뒤에는	-9.42122
▁없다는	-9.42209
▁다음에	-9.42227
▁입고	-9.42233
▁해도	-9.42431
▁경우에는	-9.42586
다는	-9.42675
▁물으니	-9.42677
▁서울	-9.42957
▁오지	-9.43123
▁부모	-9.4316
▁뒤에야	-9.43237
삼가	-9.43239
▁한다는	-9.43322
▁혐의	-9.43332
▁부득이	-9.43361
▁시호를	-9.43414
▁나오지	-9.43417
▁참의	-9.43506
▁가려서	-9.43626
그	-9.43763
▁못하겠습니다	-9.43865
▁단서	-9.43999
▁황	-9.44009
▁숫자	-9.44107
▁알았다	-9.44133
▁없으며	-9.44151
▁출사	-9.44181
▁것이라	-9.44238
▁없기	-9.4448
▁나라에서	-9.44598
▁아닌데	-9.44702
▁맞지	-9.44736
▁받는	-9.44794
▁했는데	-9.44842
▁꼭	-9.44877
▁생각건대	-9.4488
▁각도	-9.44909
덕	-9.45082
▁그런데도	-9.45143
▁하기	-9.45222
▁하였으므로	-9.45308
미	-9.45487
▁들	-9.45499
▁매	-9.45542
▁들어갔다	-9.45558
▁서용하지	-9.45569
▁도리	-9.45652
▁소리	-9.45829
▁남의	-9.45913
되고	-9.4594
▁혹시	-9.4626
▁중하게	-9.46267
▁하기를	-9.46315
되는	-9.46357
▁있다는	-9.46393
온	-9.46412
▁70	-9.46436
▁그리하여	-9.4649
▁시기	-9.46509
▁묻기를	-9.46559
희	-9.46611
▁도리에	-9.46615
한다고	-9.46763
▁지금부터	-9.46969
▁적의	-9.47018
기는	-9.47074
▁감사에게	-9.47088
▁파	-9.47106
▁전후	-9.47121
▁선왕	-9.47173
▁잠시	-9.47204
▁도성	-9.47231
계	-9.47238
▁낭청	-9.47259
현감	-9.47275
▁반	-9.47459
▁전지를	-9.47621
▁인견하고	-9.47796
▁공론	-9.47941
명이	-9.47978
▁대해서	-9.48039
▁병으로	-9.48125
▁감사로	-9.48154
▁형신	-9.48259
▁생각하지	-9.48271
▁때문입니다	-9.48316
▁이르렀으니	-9.48433
▁전교를	-9.48558
▁원래	-9.48725
▁농사	-9.48765
하기가	-9.48812
▁인심이	-9.49032
▁외방에	-9.49069
▁징계	-9.49079
함은	-9.49098
▁직첩	-9.49125
▁아뢰도록	-9.49144
기에	-9.49209
▁무엇	-9.49325
▁경상	-9.49382
장을	-9.4944
▁송	-9.49444
▁평안	-9.49519
▁이루	-9.49527
▁마땅할	-9.4965
▁정한	-9.49737
▁올	-9.49869
▁뒷날	-9.49924
▁사직	-9.4994
▁관리	-9.49961
▁이익	-9.49967
▁잡아다가	-9.50019
▁엄	-9.50044
▁있는가	-9.50084
차	-9.50114
▁좋겠다	-9.50116
▁높은	-9.50174
▁알게	-9.50227
응	-9.50232
▁즈음에	-9.50295
▁면	-9.50345
▁어	-9.50448
▁침	-9.5056
▁그것이	-9.50814
▁일어나	-9.50863
▁역사를	-9.50908
월에	-9.51262
▁변방의	-9.51315
▁이날	-9.51413
▁종이	-9.51594
▁명나라	-9.51674
▁책임을	-9.51745
▁병조에	-9.5175
령	-9.51787
모	-9.51899
목	-9.51917
▁늘	-9.51933
▁맡은	-9.51944
▁차이	-9.51963
▁벌을	-9.51991
▁여부를	-9.52027
었으니	-9.52136
▁둔	-9.52224
전에	-9.5229
척	-9.52297
▁유독	-9.52313
마	-9.52516
▁등과	-9.52528
▁정승	-9.52725
▁아니하여	-9.52786
▁다섯	-9.52804
▁홍문관이	-9.52869
▁있어야	-9.52911
▁치계하기를	-9.52921
▁일일이	-9.52945
▁아름다운	-9.53087
▁편안	-9.53134
오늘	-9.53208
▁청하여	-9.53352
▁경중	-9.5345
▁유시하기를	-9.53486
였다	-9.53505
하더라도	-9.5354
▁차	-9.53583
▁마소서	-9.5359
▁모두가	-9.53621
▁보는	-9.53633
▁옳	-9.53668
▁소견	-9.53676
▁함이	-9.53696
▁말하라	-9.53703
각	-9.53758
▁음식	-9.53792
▁교리	-9.53819
▁생각하건대	-9.53835
효	-9.53848
봉	-9.53879
▁온당치	-9.53937
▁보내고	-9.53941
▁율	-9.53952
▁모아	-9.54027
경이	-9.54034
▁것이나	-9.54082
▁거행하지	-9.54185
▁제도	-9.54196
▁강원도	-9.54328
▁미치지	-9.54379
▁통	-9.54392
하겠는가	-9.54422
▁죽었다	-9.54508
▁비밀	-9.54521
▁변방	-9.54595
▁이정	-9.54623
▁참작하여	-9.54663
▁변고	-9.54718
▁일본국	-9.54719
▁처음에는	-9.54728
후	-9.54743
▁했습니다	-9.54859
▁국문하여	-9.54918
▁대궐	-9.55046
▁난	-9.55093
▁당연히	-9.55127
하시어	-9.55137
▁조종	-9.55223
▁신에게	-9.55236
삼	-9.55329
▁시종	-9.55387
▁개	-9.55453
▁역	-9.55478
▁올렸다	-9.55581
▁계	-9.55615
▁분명히	-9.55693
▁빈	-9.55711
▁날에	-9.5574
이라도	-9.55747
▁절	-9.55754
▁여깁니다	-9.55778
▁조강에	-9.5583
▁지은	-9.55896
▁정상이	-9.55913
▁속에	-9.55931
년이	-9.55935
시킨	-9.55947
▁참	-9.55959
▁다름이	-9.55964
▁여기지	-9.56003
준	-9.56006
▁목	-9.5601
하여야	-9.5601
▁예	-9.5602
생	-9.56032
▁잘못된	-9.56072
▁곳으로	-9.56129
▁조정이	-9.56173
▁의금부에서	-9.56194
하였을	-9.56247
▁관찰사로	-9.56341
▁형장	-9.56433
▁알았다고	-9.5649
용	-9.56501
▁어려우니	-9.5665
▁논할	-9.56662
▁모르겠습니다	-9.56775
포	-9.56808
▁유학	-9.56849
릴	-9.56907
광	-9.56988
▁그렇지	-9.57111
▁때에도	-9.57299
▁인	-9.57348
▁허	-9.57368
▁리	-9.57374
▁60	-9.57528
▁모르는	-9.5759
석을	-9.57595
▁이름이	-9.5761
▁생각이	-9.57722
▁와	-9.57804
▁때가	-9.57822
▁까닭으로	-9.57833
▁집에서	-9.57869
▁보내지	-9.57893
들의	-9.58004
▁지나친	-9.58036
▁제수하였다	-9.58107
▁사람됨이	-9.5812
▁해마다	-9.58123
▁한갓	-9.58206
▁심지어	-9.5837
▁전례가	-9.58649
▁바꾸어	-9.58786
▁않으므로	-9.58862
▁강을	-9.58946
▁햇무리	-9.58948
▁마치자	-9.59081
▁관계된	-9.59107
▁마땅하다	-9.59147
▁내용을	-9.5915
▁정부	-9.59153
만이	-9.59159
▁문안	-9.592
▁홀로	-9.59331
익	-9.59333
▁추고	-9.59414
이라는	-9.59463
▁놓아	-9.59625
지를	-9.59652
▁아들이	-9.5983
▁은전	-9.59855
▁나와서	-9.59871
▁석을	-9.59914
▁직에	-9.60041
했습니다	-9.60054
▁국가에서	-9.60074
▁합사하여	-9.60094
▁정원	-9.60159
▁한명회	-9.60239
▁의심	-9.60308
▁있더라도	-9.60416
▁세상	-9.60418
함으로써	-9.60505
▁있었고	-9.60582
▁형세가	-9.60619
▁듯하니	-9.60638
▁칙서	-9.60663
하겠습니까	-9.60674
▁이달	-9.60791
▁조처	-9.60792
▁우러러	-9.60843
▁도리가	-9.60901
▁올렸는데	-9.60998
▁대신들이	-9.61065
▁마음으로	-9.61121
▁안으로	-9.61132
▁버리고	-9.61163
▁했다	-9.6122
▁생각하여	-9.6126
▁순	-9.61267
▁합당하지	-9.61287
▁훈련	-9.61304
▁꼬리	-9.61324
▁엄중히	-9.61388
▁일렀다	-9.61389
▁무엇이	-9.61425
매	-9.61517
▁곳에서	-9.61547
일이	-9.61555
▁뿐이다	-9.61648
됩니다	-9.61661
▁하교를	-9.61679
▁지나지	-9.61693
▁백성에게	-9.62009
▁황제	-9.62374
▁재물	-9.62387
회	-9.62389
▁없었으니	-9.62512
▁논한	-9.62621
하다고	-9.6274
적	-9.62755
코	-9.62827
▁듣는	-9.62874
▁모여	-9.62901
▁물어	-9.63009
▁허락	-9.63084
▁만든	-9.63114
▁문득	-9.6318
▁유시	-9.63192
▁11	-9.63251
▁파직하고	-9.63258
▁말하고	-9.6335
▁근거	-9.63404
▁못하다	-9.63414
▁품고	-9.63444
▁넉넉	-9.63461
신의	-9.63523
▁달이	-9.63703
▁간혹	-9.63711
▁옥당	-9.63716
▁있던	-9.63725
▁중요한	-9.6376
▁조용	-9.6384
▁밖으로	-9.63894
▁도사	-9.64032
▁삼사	-9.64037
▁일인데	-9.64266
▁허락하였다	-9.6437
▁없던	-9.64525
로부터	-9.64568
▁아뢰는	-9.64581
▁말과	-9.64606
▁있었으므로	-9.64656
▁않는다고	-9.64681
손	-9.64726
▁뇌물	-9.64825
노	-9.64864
▁다스리	-9.64946
▁무리들이	-9.6508
▁주기를	-9.65112
▁파직하소서	-9.6517
향	-9.65253
▁탄핵	-9.6526
▁왕	-9.65315
국	-9.65341
▁부제학	-9.65392
▁수도	-9.65397
행	-9.65446
▁상하	-9.65525
▁무리가	-9.65564
▁명하였는데	-9.65564
창	-9.65579
▁죽을	-9.65646
▁대소	-9.65705
▁근심	-9.65808
▁추고하소서	-9.65854
▁마련	-9.65862
▁자급을	-9.65917
▁밖에서	-9.6597
▁처분	-9.65982
▁만들	-9.66086
겸	-9.66189
▁멋대로	-9.66221
▁논	-9.66224
▁누차	-9.66245
▁논박	-9.66278
초	-9.6633
▁어렵다	-9.66355
▁형세	-9.66395
▁원수	-9.66476
▁한성부	-9.66662
▁봉	-9.66682
▁좌우	-9.66709
▁지난번에	-9.66752
▁폐	-9.66808
좌	-9.66844
▁가상	-9.66898
려고	-9.66965
▁추고하라	-9.67008
▁보낼	-9.67033
▁물어서	-9.67097
▁우박이	-9.67334
▁이조에서	-9.67344
▁다스리지	-9.67452
▁들어갔는데	-9.67473
▁차지	-9.67675
▁땅에	-9.67732
에서는	-9.67952
▁피	-9.68019
비	-9.68022
▁행할	-9.6813
▁뒤로는	-9.68195
▁용서할	-9.68201
▁악	-9.68424
▁별로	-9.68468
▁어미	-9.68514
옥	-9.68554
▁앞에	-9.68592
▁사사로운	-9.68662
▁없도록	-9.68702
▁단	-9.6871
▁남아	-9.68748
▁돌	-9.6876
부사	-9.68802
▁거둥하여	-9.68844
해서는	-9.68904
▁의해	-9.69131
▁있었기	-9.69203
▁일찍	-9.6924
▁사이	-9.69249
▁결정	-9.69318
▁체모	-9.69338
▁받게	-9.69369
난	-9.69424
▁경연	-9.69441
▁의금부	-9.69485
하시는	-9.69497
▁적지	-9.69507
같이	-9.69602
▁받을	-9.69654
하였던	-9.69661
▁길	-9.6998
달	-9.70051
▁도감	-9.70154
▁자와	-9.7023
▁되는데	-9.70304
하겠습니다	-9.70348
▁세워	-9.70438
▁없었던	-9.70513
▁재	-9.70515
▁머리를	-9.70689
▁많습니다	-9.70724
▁현	-9.70818
▁토산물을	-9.70887
▁제사	-9.70917
▁하기에	-9.70938
▁하사하였다	-9.71003
▁것이요	-9.71027
▁입시	-9.71087
▁면포	-9.7114
배	-9.71154
▁고신을	-9.71184
▁아내	-9.71252
▁성의	-9.71339
▁사유를	-9.71383
▁방어	-9.7141
▁조금이라	-9.71436
▁생원	-9.71469
▁한때	-9.71527
▁물러나	-9.71679
▁봄	-9.7169
▁잇달아	-9.71803
▁영남	-9.71847
▁세자	-9.72131
▁생각해	-9.72181
▁당한	-9.72188
태	-9.72283
▁임금에게	-9.72308
▁호조에	-9.72434
▁경솔	-9.72466
▁자신이	-9.72517
▁호조에서	-9.72527
하시고	-9.7253
▁참여하지	-9.72542
▁수찬	-9.72632
▁함길도	-9.72635
▁생각으로는	-9.72721
▁입은	-9.7287
파	-9.72901
▁감당할	-9.72925
▁시행	-9.72962
▁점차	-9.72984
▁응당	-9.7299
▁오랑캐	-9.72997
스러운	-9.73061
▁모르겠다	-9.73074
지만	-9.73095
▁아니한	-9.73102
▁남은	-9.73105
▁계문	-9.73189
▁대왕	-9.73239
▁것처럼	-9.73266
▁시행하게	-9.73378
▁품처	-9.73413
▁않았기	-9.73451
▁지난해	-9.7348
▁걱정	-9.73488
▁유시하였다	-9.73501
▁굳게	-9.73514
병	-9.73525
▁중지	-9.73602
▁관작을	-9.73645
▁없었는데	-9.73708
▁어진	-9.7377
하기도	-9.73785
▁된다면	-9.73796
으로부터	-9.73825
▁의논할	-9.73853
▁존호를	-9.73898
불	-9.73904
▁받았으니	-9.73906
▁경우는	-9.73928
▁종친	-9.73945
▁약간	-9.73957
▁영사	-9.73978
▁적당	-9.74036
▁계획	-9.74088
▁인심	-9.74206
▁사간원에서	-9.74219
▁제도를	-9.74241
▁올리니	-9.7426
수록	-9.74263
실	-9.74358
▁아버지	-9.74484
▁별	-9.74518
▁요즈음	-9.74582
▁선전관	-9.74593
인은	-9.74615
▁안에서	-9.74658
▁창	-9.7467
통	-9.74759
▁기한	-9.74762
▁종사	-9.74815
▁포	-9.74858
▁행하는	-9.74901
흥	-9.74911
▁관원	-9.74921
▁선조	-9.74949
지는	-9.74958
▁원망	-9.75207
▁되었을	-9.75214
▁보통	-9.75261
▁환궁	-9.75285
언	-9.75297
▁사람으로서	-9.75335
▁그렇다면	-9.75345
▁가자	-9.75377
년에	-9.7538
▁비변사	-9.75537
최	-9.75549
▁내관	-9.756
▁대사성으로	-9.75609
▁승정원	-9.75644
감	-9.75748
▁민	-9.75819
▁흰	-9.75843
▁서용	-9.75868
▁강하기를	-9.75932
▁옥사	-9.75958
▁의견	-9.76066
▁양식	-9.76085
▁아래에	-9.76097
▁놓고	-9.76106
결	-9.7623
▁주라	-9.76353
▁국사	-9.76444
▁고칠	-9.76454
▁죽게	-9.76708
▁목숨	-9.76811
▁실려	-9.76824
▁함경도	-9.76908
▁서쪽	-9.7693
기도	-9.76949
▁쓰	-9.76974
▁찾아	-9.76976
직	-9.77066
▁거둥	-9.77254
▁그치지	-9.77442
▁많아	-9.7745
▁서리	-9.77464
▁돌아와	-9.77524
▁날씨	-9.77564
▁지휘	-9.77588
▁시행하라	-9.77601
▁간절	-9.77609
▁백관을	-9.77614
▁고사	-9.77635
▁기강이	-9.77671
▁꾀	-9.77764
▁얻어	-9.77777
▁나타났다	-9.77825
▁여긴다	-9.77866
▁의논해	-9.77878
▁같았다	-9.77973
▁본부	-9.78019
▁죽음	-9.78031
▁과거에	-9.78124
▁더러	-9.78214
▁도에	-9.78265
▁바치는	-9.78407
▁고을에서	-9.78442
곤	-9.78585
▁했으니	-9.78598
▁내리지	-9.78727
▁날짜를	-9.7873
▁응	-9.78731
▁바라는	-9.7876
▁배척	-9.78865
▁빠져	-9.78945
▁지방에	-9.78946
길	-9.78995
▁묘당으로	-9.79091
▁근	-9.79099
▁바에	-9.79119
형	-9.79161
▁의식	-9.79259
▁어떠한가	-9.7927
▁13	-9.79272
▁절목	-9.79284
▁이름	-9.79285
▁상소에	-9.79288
▁대전	-9.79565
▁변경	-9.79587
하였다고	-9.79907
▁자의	-9.79922
▁영상	-9.79938
▁써	-9.79942
▁만드는	-9.80025
▁공경	-9.80042
▁사람들에게	-9.8005
▁완전	-9.8013
▁사세	-9.80165
건	-9.80209
▁물	-9.8021
▁원컨대	-9.80249
▁상참	-9.80263
▁아우	-9.80268
▁신칙	-9.80341
▁돌아가	-9.80342
▁목사	-9.80548
▁심정	-9.8059
▁어버이	-9.80593
▁이르지	-9.80617
록	-9.80626
경에	-9.80632
▁예전	-9.80633
▁이로써	-9.80742
▁거리	-9.80756
▁해조에	-9.80762
▁마땅하겠습니다	-9.80947
되었으니	-9.80991
▁교지	-9.81013
▁정배	-9.81066
▁현감	-9.81082
▁영구	-9.81168
▁학문	-9.81186
▁만에	-9.81209
▁군수	-9.81219
▁벌써	-9.81276
▁전지	-9.81287
▁옥사를	-9.81392
▁국가에	-9.81416
▁천하	-9.81484
▁기다려서	-9.81502
▁상고해	-9.81521
▁손	-9.81528
충	-9.81533
▁있	-9.81559
▁좌	-9.81589
▁돌려	-9.81599
▁성품이	-9.81639
▁두려워하여	-9.81678
▁행동	-9.81686
▁도제조	-9.81706
▁살아	-9.81976
▁두려워	-9.82078
▁교서	-9.82098
▁하교하였다	-9.82163
▁장사	-9.82249
▁헌부에서	-9.82269
▁사직하니	-9.82375
에도	-9.82504
▁년	-9.82597
▁다투어	-9.82652
▁나도	-9.82661
으나	-9.82714
▁내리기를	-9.8273
▁기록하여	-9.82733
▁석방	-9.82762
▁임명	-9.82801
▁값을	-9.82836
▁공론이	-9.83041
▁사례	-9.83094
▁입을	-9.83107
▁있었으나	-9.83206
▁의정부에	-9.8321
▁설치하여	-9.83252
▁죄에	-9.83267
▁않았으므로	-9.83286
했다고	-9.83301
▁가까이	-9.83454
철	-9.83458
▁경연에서	-9.8353
▁품	-9.83557
했을	-9.83579
▁어렵게	-9.83631
▁추고하고	-9.83694
▁외람되게	-9.83731
근래	-9.83731
왕	-9.83744
▁강하였다	-9.8377
▁왜적	-9.83983
▁이르기까지	-9.84027
▁곳은	-9.84075
귀	-9.84099
속	-9.84142
▁도적	-9.84258
▁궁	-9.84308
께서	-9.84309
▁이상의	-9.84315
▁보게	-9.84422
▁사면	-9.84428
▁상고	-9.84457
▁겨를이	-9.84509
▁시행하는	-9.84527
▁죽인	-9.84531
▁떠나	-9.84575
대를	-9.84578
▁곤장	-9.84594
수를	-9.84641
사를	-9.84713
▁관직에	-9.84893
교	-9.849
▁물의가	-9.84926
▁보내게	-9.84929
▁이래로	-9.84941
갖	-9.85007
▁길에	-9.85078
▁친	-9.85139
▁흉악한	-9.85177
▁대략에	-9.85211
▁얻지	-9.85261
▁치계하였다	-9.85396
▁체차	-9.85472
▁자에게	-9.85487
▁번이나	-9.85489
▁이른	-9.85512
▁바는	-9.85519
▁금부	-9.85546
▁엄한	-9.85553
▁옥	-9.85574
▁사실이	-9.85593
경의	-9.8561
▁것인지	-9.85628
▁보냈다	-9.85701
시키는	-9.85711
▁사형	-9.85761
▁시험	-9.85795
▁나가서	-9.85835
▁오게	-9.8587
▁비단	-9.85876
하실	-9.859
▁치	-9.85903
▁실상	-9.85909
▁있은	-9.85937
▁아침	-9.86009
▁설치하고	-9.86012
▁없으면	-9.86064
▁적은	-9.86284
▁저들이	-9.86316
▁어리석은	-9.8633
▁청을	-9.86509
▁주장	-9.86531
▁승지가	-9.86531
▁하려고	-9.86551
▁건	-9.86565
▁하늘에	-9.86669
▁이가	-9.86677
▁비국이	-9.86732
▁말입니까	-9.86784
말로	-9.86797
▁못했습니다	-9.86838
▁졸하였다	-9.86893
▁외	-9.86933
이번	-9.8695
▁데서	-9.87011
▁신숙주	-9.87022
▁답	-9.87048
▁풀어	-9.87125
▁요	-9.87286
▁천거	-9.87317
▁각사	-9.87329
▁사실	-9.87352
▁입진	-9.87353
▁미안한	-9.87358
▁되었고	-9.87389
▁가게	-9.87426
었고	-9.87441
▁허적이	-9.8747
▁어디에	-9.87484
▁베풀어	-9.87498
▁주의	-9.8765
▁후일	-9.87685
▁본조	-9.87753
▁까닭에	-9.8776
▁삼공	-9.8776
▁병조가	-9.87785
▁주어서	-9.8779
▁대신들에게	-9.8784
▁형편	-9.87854
▁길이는	-9.87865
▁이제부터는	-9.8796
▁이조에	-9.87986
▁왕세자	-9.88022
▁곡식이	-9.88151
▁심지어는	-9.88196
▁시사	-9.88208
▁제주	-9.88265
병조	-9.883
▁사신에게	-9.88349
▁시행하지	-9.8844
▁아니겠습니까	-9.88448
경은	-9.88493
▁하늘이	-9.88577
▁당상관	-9.88612
량	-9.88635
▁남쪽	-9.88637
▁설치한	-9.88693
추	-9.88713
▁걱정이	-9.88725
▁전라	-9.88726
등	-9.88735
▁기운이	-9.88845
했기	-9.88898
▁마	-9.88915
▁극진	-9.89066
▁명백	-9.89118
▁마디	-9.89265
▁왜	-9.89506
▁부자	-9.89546
▁호남	-9.89606
▁있을까	-9.89649
▁돌아왔다	-9.89651
▁사용	-9.89672
▁이들	-9.89704
▁욕	-9.89741
▁따르고	-9.89814
▁풍속	-9.89859
▁명령이	-9.89866
▁입시하였다	-9.89904
▁시행할	-9.89921
▁태	-9.89971
▁문제	-9.89988
▁족	-9.90051
분	-9.90089
▁따를	-9.90122
▁삭제	-9.90132
▁겸하여	-9.90138
▁진휼	-9.90147
▁정치	-9.90156
▁지키는	-9.90163
▁서서	-9.90166
▁서장	-9.90167
▁거행하게	-9.90175
▁너희들	-9.90188
▁바치고	-9.90197
저	-9.90204
▁정도	-9.90204
▁추국	-9.90245
갈	-9.90256
▁바다	-9.90309
▁노비를	-9.9038
▁법으로	-9.90403
▁되었으며	-9.90464
우리	-9.90497
춘	-9.90523
▁이후	-9.90529
▁누구	-9.90592
▁정창손	-9.90619
▁간원	-9.90635
▁가운데에	-9.90688
▁입	-9.90727
▁대군	-9.90769
▁부처	-9.90791
▁그만둘	-9.90825
▁율이	-9.90853
▁가벼운	-9.90904
▁못하겠다	-9.90984
▁출입	-9.91018
▁군	-9.91063
▁신칙하여	-9.91077
▁백관이	-9.91092
례를	-9.91135
▁않다고	-9.912
역	-9.91297
▁언관	-9.9131
▁사은	-9.9135
규	-9.91356
▁내리는	-9.91424
▁만하다	-9.9143
▁얼마나	-9.91439
▁망	-9.91463
▁안심하고	-9.91481
▁아침에	-9.91738
▁앞	-9.91773
▁물정이	-9.91847
▁염려하여	-9.919
득	-9.9196
▁거	-9.9204
합	-9.92142
▁낭관	-9.922
▁진사	-9.92312
▁듯	-9.92329
▁타	-9.92351
▁가하다	-9.92356
랑	-9.92396
르게	-9.92468
시키고	-9.92474
▁살고	-9.9251
▁신중히	-9.92673
▁예전에	-9.92673
▁말하여	-9.92766
▁잡	-9.92943
▁가을	-9.9305
했다는	-9.93082
▁모양	-9.93105
▁논의가	-9.93117
▁열어	-9.93131
▁경사	-9.93146
자를	-9.93252
▁쓰게	-9.93256
▁부제학으로	-9.93391
▁바치게	-9.93438
인과	-9.93504
▁행하지	-9.93517
▁뜻에서	-9.93519
▁대궐에	-9.9352
▁상신	-9.93621
▁역관	-9.93643
▁진정	-9.93676
들에게	-9.93684
▁예조의	-9.93722
▁위의	-9.9376
▁서울로	-9.93811
▁따르는	-9.93851
▁이것으로	-9.93957
▁경솔하게	-9.93973
▁논의를	-9.94123
린	-9.94125
▁하는가	-9.94221
▁군관	-9.94285
▁전조	-9.94331
▁실수	-9.94376
▁믿을	-9.94406
▁많아서	-9.94407
▁좋겠습니다	-9.94501
▁표	-9.94502
▁하였더니	-9.94557
▁하고자	-9.94674
▁통정대부	-9.94681
▁그러한	-9.94703
▁그대들	-9.94758
▁추	-9.94917
채	-9.95108
▁집안	-9.95144
▁저절	-9.95148
▁종묘에	-9.95174
▁뜻	-9.95187
▁사유	-9.95209
▁올리게	-9.95214
망	-9.95215
▁몸이	-9.95224
▁위해서	-9.95305
▁천지	-9.95488
▁내용은	-9.95663
▁묘	-9.95687
▁제도에	-9.95712
▁되자	-9.95727
▁당시에	-9.95733
▁당상과	-9.95741
▁설	-9.95766
▁수군	-9.958
▁임금은	-9.95821
▁온당하지	-9.95889
▁평소	-9.95954
▁두렵습니다	-9.96068
▁사직을	-9.96081
▁대단	-9.96115
▁형조에	-9.96128
▁많을	-9.96154
▁청하기를	-9.96162
▁도감의	-9.96207
▁똑같	-9.9628
▁않기	-9.96302
▁옥당이	-9.96315
▁사인	-9.96361
▁대가	-9.96396
▁생각에는	-9.96407
▁도내	-9.96432
▁폐해	-9.96444
▁곡식	-9.96508
▁창고	-9.96529
▁내렸는데	-9.96536
▁사리에	-9.96558
▁아래로	-9.96574
▁내년	-9.966
▁집이	-9.96637
▁쌀을	-9.96682
본	-9.9669
▁밝게	-9.96712
▁행차	-9.96752
만은	-9.96782
▁발	-9.96799
▁백성들에게	-9.96889
▁마련하여	-9.96892
▁도감이	-9.97055
▁나에게	-9.97078
인들	-9.9712
▁16	-9.97153
▁아직까지	-9.97161
▁가져다	-9.97174
▁면할	-9.97225
반	-9.97348
▁찬	-9.97349
▁취	-9.97431
원이	-9.97608
▁범	-9.97687
▁치고	-9.97714
▁책	-9.97759
하나	-9.97773
▁파직시키소서	-9.97853
▁혹시라도	-9.9786
▁마땅하지	-9.97863
▁상사	-9.97883
▁진달한	-9.97895
▁전에는	-9.9797
▁처리할	-9.98064
▁사기	-9.98086
▁자연	-9.98106
▁좌랑으로	-9.98162
▁차출	-9.98171
자는	-9.98181
▁들어가서	-9.98233
▁일이라	-9.98239
▁차례로	-9.98289
▁방비	-9.98324
원을	-9.98328
▁충성	-9.98364
▁절도사	-9.98374
▁서경	-9.98483
▁여기	-9.98487
▁모르고	-9.98576
▁물품을	-9.98626
▁어가	-9.98717
▁크고	-9.98736
▁내려서	-9.98811
▁법은	-9.98822
▁여길	-9.98895
▁지낸	-9.98896
▁규정	-9.9899
▁의도	-9.99095
▁비변사에	-9.99123
▁이르게	-9.99123
평	-9.99145
▁패	-9.99147
래도	-9.9915
▁땅을	-9.99239
▁거짓	-9.99259
▁것입니까	-9.99291
▁태연	-9.99306
▁이르라	-9.99325
▁놀랍고	-9.99373
▁증세	-9.99443
▁내용으로	-9.99444
▁없겠는가	-9.99454
▁조선	-9.99466
▁유생들이	-9.99501
▁전적으로	-9.99539
▁너무나	-9.99592
되었다	-9.99603
▁문서를	-9.99647
▁다스릴	-9.99648
▁말도	-9.99692
▁인물이	-9.997
▁이것	-9.99728
▁사자	-9.99764
식	-9.99783
촌	-9.99808
▁옷	-9.99832
▁진하	-9.99851
▁같고	-9.99916
▁귀양	-9.99931
▁처리하게	-9.99979
▁그날	-10.0001
▁짓	-10.0003
▁충분	-10.0005
▁깊은	-10.0008
▁사체에	-10.0008
▁하례를	-10.001
▁것이었습니다	-10.0013
▁도승지로	-10.0016
▁문을	-10.0018
▁어떻겠는가	-10.0023
▁근본	-10.0034
▁앉아	-10.0035
▁판부사	-10.0036
▁북	-10.0038
▁왕자	-10.0038
▁미	-10.0039
▁의망	-10.0043
▁많았다	-10.0043
▁직임에	-10.0045
열	-10.0051
▁통사	-10.0051
▁심하여	-10.0051
▁제수한	-10.0052
▁입어	-10.0065
▁흉년	-10.0075
▁말씀	-10.0081
▁건너	-10.0084
▁사판에서	-10.0094
▁중국에	-10.0102
▁응교로	-10.0111
▁많은데	-10.0114
▁앞에서	-10.0115
▁거두소서	-10.0121
적인	-10.013
▁눈	-10.013
되었는데	-10.0137
▁지진이	-10.0138
▁바친	-10.0142
▁때부터	-10.0143
▁때까지	-10.0146
▁영원	-10.0146
▁묻지	-10.0159
▁행하여	-10.0164
▁죄로	-10.0166
▁바입니다	-10.0167
▁마시고	-10.0169
▁재변이	-10.0169
▁윤필상	-10.0174
▁기회	-10.0183
▁광	-10.0184
▁뽑아서	-10.0187
▁아래	-10.0191
궁	-10.0194
▁받았는데	-10.0197
▁극력	-10.0198
▁아니할	-10.0208
▁야인	-10.0211
▁담당	-10.0216
▁결과	-10.0217
▁그리	-10.0224
▁것으로써	-10.0236
에다	-10.024
▁안치	-10.0243
▁수량	-10.0245
▁덕이	-10.0247
▁의논해서	-10.0247
▁동지사	-10.025
▁전해	-10.025
▁병마	-10.0255
▁얻은	-10.0257
피	-10.0259
▁무과	-10.0265
▁아뢰었는데	-10.0288
울	-10.0289
▁곡	-10.029
약	-10.0301
▁변이	-10.0307
▁집으로	-10.0308
▁말하면	-10.0308
▁되겠는가	-10.0312
▁판	-10.0314
날	-10.0319
▁좌승지	-10.0323
줄	-10.0324
▁이르니	-10.0328
증	-10.0345
▁재앙	-10.0346
▁시행하소서	-10.0353
▁죄인을	-10.0354
우의정	-10.0362
▁않더라도	-10.0367
▁재변	-10.0369
▁받아들이지	-10.0371
▁외에	-10.0383
악	-10.0383
▁거행할	-10.0392
▁하려는	-10.0402
▁본시	-10.0404
▁아니하니	-10.0406
▁보내라	-10.0411
▁가선대부	-10.0412
▁기다리지	-10.0414
으면	-10.0414
수가	-10.0421
▁강도	-10.0421
▁재해	-10.0427
▁베	-10.0428
▁약방에서	-10.0429
▁처음부터	-10.0432
▁눈이	-10.0433
숙	-10.0437
▁상차하여	-10.0442
▁땅이	-10.0445
▁병조의	-10.0449
▁소식	-10.0449
▁한편으로는	-10.0452
▁외방의	-10.0455
집	-10.0457
▁않았으며	-10.0458
▁호조가	-10.0468
▁체포	-10.0471
례	-10.0484
▁좋을	-10.0493
▁다해	-10.0495
▁의논에	-10.0495
변	-10.0501
견	-10.0502
▁없지만	-10.0505
▁글자	-10.051
▁만들고	-10.0515
▁것일	-10.0519
▁중외	-10.0521
▁하여야	-10.0524
헌	-10.0527
▁있는데도	-10.0532
▁대각	-10.0533
▁이해	-10.0538
▁거처	-10.054
었으므로	-10.0549
▁논의	-10.0553
▁며칠	-10.0557
▁여섯	-10.0582
▁옥에	-10.0583
▁헤아	-10.059
▁대죄	-10.0592
▁내용이	-10.0596
▁글자를	-10.06
▁보이	-10.0601
▁지난날	-10.0601
근래에	-10.0601
▁안의	-10.061
▁어머니	-10.0615
침	-10.0615
예	-10.0629
▁증거	-10.0636
▁승전을	-10.0636
▁시행하도록	-10.0637
▁세운	-10.0637
▁설치	-10.0639
▁기필	-10.064
▁끝에	-10.0641
▁올릴	-10.0642
▁여자	-10.0648
▁유신	-10.065
▁양이	-10.0653
▁거두고	-10.0654
학	-10.066
▁하시니	-10.0663
▁지위	-10.0664
▁생각하고	-10.0664
▁될까	-10.0666
▁물에	-10.0668
▁읍	-10.0678
▁승복하지	-10.0678
▁소대	-10.0679
▁상의하여	-10.0679
▁더하여	-10.069
▁큽니다	-10.0692
▁결단코	-10.0693
전의	-10.0694
▁차지한	-10.0697
▁않으며	-10.0713
▁양사	-10.0717
▁북경에	-10.0721
▁일시에	-10.0725
▁논계	-10.0728
▁심합니다	-10.0756
▁좋지	-10.0757
▁관찰사에게	-10.0758
▁기록	-10.076
▁환수	-10.0764
▁회계	-10.0767
▁사서	-10.0787
▁사대부	-10.0795
▁도신	-10.0801
▁명의	-10.0806
▁때마다	-10.0808
▁분명하게	-10.0816
▁고기를	-10.082
▁후하게	-10.0822
▁대제학	-10.0823
▁된다고	-10.0836
▁다행히	-10.0836
▁공문	-10.0837
스	-10.0843
▁한창	-10.0846
극히	-10.085
▁군신	-10.0871
▁물을	-10.0874
▁도망하여	-10.0885
허	-10.0885
▁정문에	-10.0886
▁바른	-10.0891
▁섬	-10.0898
비록	-10.0899
▁부응교로	-10.09
▁용	-10.0901
껏	-10.0901
▁우려	-10.0902
▁자전	-10.0905
▁믿고	-10.0907
▁되겠습니까	-10.0908
▁뭇	-10.0909
▁이전에	-10.0909
▁감사와	-10.0911
▁심하게	-10.0911
▁삼았는데	-10.0912
▁은밀	-10.0918
▁행한	-10.0921
▁법대로	-10.0924
▁안정	-10.0927
▁노고	-10.0932
▁못한다	-10.0942
▁쉽게	-10.0943
▁문과	-10.0946
▁등급을	-10.0948
▁의논하는	-10.0956
▁못하였는데	-10.0958
▁논하여	-10.0963
▁이야기	-10.0964
▁돌아갈	-10.0965
▁판윤으로	-10.0965
▁계책이	-10.0972
▁방면	-10.0975
▁입직	-10.0985
▁없다면	-10.0989
▁주서	-10.099
▁너	-10.0995
▁억울함	-10.0998
▁마구	-10.0999
▁특히	-10.1001
번에	-10.1003
▁사사	-10.1004
▁아뢸	-10.1007
▁정사가	-10.1008
▁들어와서	-10.1013
▁무리를	-10.1016
▁맞아	-10.1016
▁진상	-10.1017
▁국문하게	-10.1022
일을	-10.1027
▁왔는데	-10.1035
▁서둘러	-10.104
▁수령으로	-10.1043
▁처리하는	-10.1044
▁신하로서	-10.1047
▁자로	-10.105
▁합당한	-10.1054
▁이르렀다	-10.1057
▁이내	-10.1062
▁좌상	-10.1062
▁거조	-10.1064
▁벌	-10.1065
▁하다가	-10.1069
▁효	-10.1084
▁외람되	-10.1087
▁정조	-10.1091
▁올라	-10.1093
▁방도	-10.1093
▁모시고	-10.1096
▁봄에	-10.1099
친	-10.1101
▁추고하여	-10.1104
▁남을	-10.1106
▁저들	-10.1113
▁다하지	-10.1114
▁강화	-10.1116
▁사실대로	-10.1117
▁교	-10.1117
▁대전에	-10.1122
▁조치	-10.113
▁친제	-10.1132
▁이조가	-10.1139
져	-10.115
▁시험을	-10.1151
▁세상에	-10.1152
성을	-10.1155
▁희	-10.1157
▁필	-10.1157
▁놀라고	-10.1162
정언	-10.1163
▁예로	-10.1171
▁잃은	-10.1179
▁상왕이	-10.1184
2	-10.1184
사로	-10.1186
하시니	-10.1189
인의	-10.1191
▁전부터	-10.1191
▁않고서	-10.1193
▁대신들	-10.1196
▁상황을	-10.1201
▁신문	-10.1202
▁거두	-10.1202
▁유지	-10.1205
▁논하는	-10.1206
▁삼공이	-10.1214
▁가진	-10.1216
▁우상	-10.1216
▁세우고	-10.1223
▁엄중	-10.1225
▁있지만	-10.1226
▁무사	-10.1229
▁네가	-10.1232
▁대부분	-10.1234
▁의복	-10.1234
▁삭탈	-10.1235
▁시위	-10.1238
▁용서	-10.1239
▁되게	-10.1243
▁늙은	-10.1251
▁이제부터	-10.1253
▁편지	-10.1253
▁수령들이	-10.1256
▁뽑았다	-10.1258
▁팔	-10.1259
발	-10.1261
▁실어	-10.1263
▁이외에	-10.1265
▁자에게는	-10.1268
부를	-10.127
번	-10.127
▁천천	-10.1271
▁달리	-10.1271
고자	-10.1277
문을	-10.1281
▁결단	-10.1285
▁변방에	-10.1286
▁난리	-10.1294
▁왜인	-10.1295
▁훌륭한	-10.1303
▁감찰	-10.1306
▁제때	-10.1306
▁처리하라	-10.1308
▁말미암아	-10.1311
▁제수하고	-10.1312
관이	-10.1315
▁정원에서	-10.1317
풍	-10.1319
▁이웃	-10.1322
환	-10.1324
▁올리	-10.1325
▁준비	-10.1337
▁체임	-10.1338
▁저녁에	-10.1338
▁평소에	-10.1339
▁음악을	-10.1343
▁옷을	-10.1347
▁가부	-10.1349
척쯤	-10.1355
림	-10.1365
▁하셨습니다	-10.1365
▁유사	-10.1365
▁징계하지	-10.1366
▁않는다는	-10.1367
▁하옵소서	-10.1374
▁개정하소서	-10.1374
▁구차하게	-10.1377
▁한재	-10.1378
▁황제가	-10.138
▁않았다고	-10.1385
▁받들	-10.1386
▁문관	-10.1386
▁조사해	-10.1388
▁비망기로	-10.1389
▁무고	-10.139
▁어쩔	-10.1399
▁지고	-10.14
▁아니겠는가	-10.1401
▁함으로써	-10.1401
이기	-10.1404
▁밤낮으로	-10.1404
▁베풀	-10.1405
▁금하지	-10.1406
천여	-10.1408
▁조회	-10.1411
▁주어야	-10.1413
▁영돈녕	-10.1418
▁앉아서	-10.1418
▁번갈아	-10.1421
1	-10.1423
▁승	-10.1429
▁지사	-10.143
▁의리에	-10.143
긴	-10.1445
▁태조	-10.1449
▁부지런히	-10.1449
▁우승지	-10.1453
▁대의	-10.1454
▁되도록	-10.1468
▁궁궐	-10.1471
▁가두고	-10.1472
▁필을	-10.1478
판	-10.1495
▁살펴보고	-10.1496
▁기우제	-10.1497
관을	-10.1498
▁녹봉	-10.1498
▁손자	-10.1501
▁좌랑	-10.1508
▁베풀고	-10.1509
하러	-10.1516
▁판관	-10.1524
립	-10.1525
▁증	-10.1528
▁공공연	-10.153
▁전문	-10.1532
▁기강	-10.1534
▁전일의	-10.1535
▁토물	-10.1538
▁달라	-10.1539
▁적용	-10.1545
알았다	-10.1546
처	-10.1547
▁잡은	-10.1549
되었습니다	-10.1553
▁삼을	-10.1555
▁죽이고	-10.1559
▁곧장	-10.1562
독	-10.1564
▁많지	-10.1566
▁담	-10.1568
꺼	-10.1572
▁시비를	-10.1575
▁처벌	-10.1576
▁소란	-10.1579
▁내지	-10.1579
▁합	-10.1579
▁양전	-10.1584
▁등에	-10.1584
▁동지	-10.1587
▁파면	-10.1587
▁계본	-10.1591
▁체직시켜	-10.1593
▁근심이	-10.1599
▁정랑으로	-10.1599
▁환관	-10.1602
▁수령은	-10.1602
▁보여	-10.1603
▁않았을	-10.1609
▁공사	-10.1615
▁정하고	-10.1619
▁사무	-10.1628
▁자복하지	-10.1631
▁경차관	-10.1639
▁술	-10.1647
▁하유	-10.1651
▁극	-10.1673
▁시임	-10.1681
▁실록	-10.1684
▁충청	-10.1691
▁편치	-10.1696
▁바르게	-10.1697
▁죄다	-10.1698
축	-10.1703
인가	-10.1708
▁정랑	-10.1712
▁거행하는	-10.1715
▁청나라	-10.1717
▁이하의	-10.1721
▁가자를	-10.1723
▁갔다	-10.1727
▁규례	-10.173
▁분수	-10.1732
▁참여	-10.1733
씨	-10.1741
▁나라는	-10.1746
징	-10.1757
정이	-10.1758
▁의논한	-10.1759
▁차자	-10.1759
▁죽는	-10.1759
▁잠	-10.1764
▁없었고	-10.1768
▁눈물	-10.177
▁놀라운	-10.1771
▁자들은	-10.1775
▁신도	-10.1776
▁마음은	-10.1777
하기까지	-10.1781
▁14	-10.1788
▁익히	-10.1799
▁차출하여	-10.1803
▁고치지	-10.1815
▁의논하라	-10.1818
전을	-10.1819
▁책을	-10.1824
▁미루어	-10.1828
▁성대한	-10.1829
▁접대	-10.1829
▁재목	-10.1836
▁조종조	-10.1841
좌의정	-10.1845
음	-10.1848
▁살피	-10.1848
▁불가하다	-10.1854
▁시급	-10.1855
군수	-10.1855
▁예문관	-10.1856
찬	-10.1857
▁추문	-10.186
▁모두들	-10.186
▁일본	-10.1862
작	-10.1869
▁짓는	-10.1871
▁소요	-10.1883
하였더니	-10.1884
냥	-10.1888
▁딸	-10.1889
▁처치하여	-10.1895
시키소서	-10.1896
▁누	-10.1901
▁주문	-10.1904
▁인정전에	-10.1907
▁법	-10.1908
▁잘못한	-10.1908
▁25	-10.1916
▁서장관	-10.1918
▁까닭이	-10.192
▁죽고	-10.1921
▁할지라도	-10.1921
▁만합니다	-10.1924
패	-10.1924
품에	-10.193
▁알아서	-10.1937
▁처사	-10.1942
읍	-10.1946
▁돌아와서	-10.1948
▁일로써	-10.195
▁얼굴	-10.1953
▁제멋대로	-10.1958
▁같은데	-10.1959
▁동쪽	-10.1963
▁조율	-10.1965
▁해조	-10.1971
▁계사에	-10.1976
▁동부승지	-10.1976
▁정문	-10.1985
칠	-10.1986
▁의금부가	-10.199
▁말하니	-10.1991
▁거짓으로	-10.1993
요즈음	-10.1998
▁예의	-10.2
▁언로	-10.2001
▁본직	-10.2004
▁감하여	-10.2008
▁조목	-10.2014
▁중신	-10.2015
▁매번	-10.2021
▁들고	-10.2021
▁인정	-10.2025
▁않도록	-10.2028
▁시독관	-10.203
▁감독	-10.2037
▁성명께서	-10.2038
▁데에서	-10.2039
▁의관	-10.2043
▁진주	-10.2044
리가	-10.205
▁송시열	-10.2052
▁진을	-10.2057
▁편안하게	-10.2065
▁취하여	-10.2066
▁그들로	-10.2067
지난번	-10.2067
▁간통	-10.2068
더니	-10.2075
▁무리	-10.208
▁양사의	-10.2088
▁황희	-10.2088
▁상서	-10.2101
시켰다	-10.2102
▁기다리고	-10.2104
▁배가	-10.2104
▁갖추	-10.2106
▁녹을	-10.2106
▁소홀히	-10.2109
▁염치	-10.2112
여러	-10.212
▁교화	-10.2122
▁부교리	-10.2123
▁나올	-10.2125
▁치사	-10.2127
▁하사	-10.2127
▁드러나	-10.2129
▁정성이	-10.2134
▁부족한	-10.2134
▁부역	-10.2135
▁낱낱	-10.2135
▁듣고서	-10.2136
▁대관	-10.2141
▁일정	-10.2145
▁이기지	-10.2146
▁들을	-10.2151
▁면하기	-10.2152
▁군자	-10.2153
였습니다	-10.216
▁생각합니다	-10.216
인에게	-10.2161
묘	-10.2166
▁당해	-10.2166
▁정지하고	-10.2167
▁정사에	-10.2171
▁조관	-10.2171
말	-10.2177
▁요동	-10.218
▁예로부터	-10.2183
▁이기	-10.2183
▁종실	-10.2184
▁희정당에	-10.2185
▁못하면	-10.2185
▁요사이	-10.2187
▁거주하는	-10.2191
▁사목	-10.2194
▁해당합니다	-10.2195
▁갑사	-10.221
▁성지	-10.221
▁도신이	-10.2216
▁거조가	-10.222
▁고통	-10.223
▁아닌가	-10.2241
▁왔다	-10.2246
▁가자하고	-10.2246
▁우부승지	-10.2249
▁관서	-10.2249
▁상복	-10.2253
▁물건	-10.2255
판관	-10.2259
▁국	-10.2269
년을	-10.2269
▁이덕형	-10.2278
▁우악한	-10.2279
▁청하옵건대	-10.2281
▁보내서	-10.2283
▁받아서	-10.2285
▁진달	-10.2289
▁이후에	-10.2291
▁신중	-10.2292
▁경비	-10.2296
▁너희	-10.2298
▁십분	-10.2304
▁가리지	-10.2309
▁사위	-10.231
중국	-10.2319
곡	-10.2322
겠습니다	-10.2323
▁써야	-10.2325
절	-10.2325
▁종사관	-10.2326
성이	-10.2339
▁부원군	-10.2341
▁논핵	-10.2343
▁전형	-10.2348
▁판중추부사	-10.2351
▁사서로	-10.2355
토	-10.2361
▁연유	-10.2363
▁쌓는	-10.2363
▁나오게	-10.2365
▁면하지	-10.2366
▁어긋나는	-10.2367
▁공주	-10.2371
▁고쳐서	-10.2373
▁중국에서	-10.2375
훈	-10.2378
▁쾌	-10.2385
▁응시	-10.2386
▁좌부승지	-10.2389
▁어린	-10.2389
폐	-10.2394
임을	-10.2404
서야	-10.2405
▁구제	-10.2413
▁방도를	-10.2414
▁부응	-10.2418
▁90	-10.2426
▁결국	-10.2428
▁경들은	-10.2429
▁지금에	-10.2432
▁전과	-10.2432
▁신하들에게	-10.2434
▁후세에	-10.244
▁물이	-10.2443
▁등도	-10.2454
▁정해진	-10.2456
▁필선으로	-10.2456
▁연계하여	-10.2457
▁논상	-10.246
▁도절제사	-10.246
▁특별한	-10.2466
▁방법을	-10.2467
▁북쪽	-10.247
▁것으로서	-10.2474
죄인	-10.2475
▁대우하는	-10.2476
▁먹고	-10.2479
▁상소는	-10.2483
▁있기는	-10.2488
▁절도사로	-10.2488
▁근일	-10.2499
▁문무	-10.2502
겠다	-10.2504
▁벼슬에	-10.2505
▁많다	-10.2505
▁계하	-10.2508
세가	-10.2512
▁되었으므로	-10.2515
▁하례	-10.2515
▁이러하였다	-10.2519
빈	-10.2531
사의	-10.2532
▁관원은	-10.2532
설	-10.2534
▁졌다	-10.2543
▁일만	-10.2544
▁합당할	-10.2545
▁하려	-10.2549
▁사랑	-10.2549
▁팔도	-10.255
▁뜻밖에	-10.2556
▁유배	-10.256
▁명에	-10.2561
▁않았던	-10.2563
▁추천	-10.2564
▁주라고	-10.2567
▁들어서	-10.2568
▁삼는	-10.2568
▁기다렸다가	-10.2572
▁동부승지로	-10.2577
었으며	-10.258
▁가두어	-10.2583
극	-10.2585
▁그럴	-10.2588
▁면직	-10.2589
▁모여서	-10.2591
▁살피게	-10.2594
▁적에는	-10.2598
▁헤아려서	-10.2602
▁모조	-10.2607
▁회	-10.261
▁대신들과	-10.2615
▁것이어서	-10.2617
▁두는	-10.2622
▁여쭙	-10.2625
▁의지	-10.2628
▁전교	-10.2628
▁공초하기를	-10.2634
▁품계	-10.2636
▁사고	-10.2637
▁평	-10.2643
▁홍응	-10.2649
▁것이겠습니까	-10.2652
어서	-10.2654
▁끝이	-10.2654
▁18	-10.2655
▁약방	-10.266
▁동료	-10.2663
▁좋아하는	-10.2663
편	-10.2665
이어서	-10.2665
▁문신	-10.2665
▁죽	-10.2669
▁그에게	-10.2676
▁힘쓰	-10.2678
분의	-10.2678
▁살피고	-10.2682
▁부득이한	-10.2683
▁올량합	-10.2684
▁있는지	-10.2687
▁그로	-10.2687
▁혼인	-10.269
▁만호	-10.2693
▁익	-10.2694
▁금할	-10.2695
▁그냥	-10.2695
▁주강	-10.2697
▁비국에서	-10.2698
▁짓고	-10.2702
▁삼가지	-10.2704
▁전부	-10.2706
▁말해	-10.2723
▁있도록	-10.2727
취	-10.2729
▁중외에	-10.273
현에	-10.2734
▁임하여	-10.2736
▁이문	-10.2748
이겠습니까	-10.2749
▁체직하소서	-10.2752
▁마치고	-10.2752
▁접대하는	-10.2753
▁가운데서	-10.2758
▁맡아	-10.276
▁날짜	-10.276
▁춘당대에	-10.2764
▁사은사	-10.2769
▁놀라	-10.2777
▁돌아보지	-10.2778
▁도둑	-10.2779
▁시대	-10.2785
▁되므로	-10.2787
▁책임이	-10.2805
▁의심할	-10.2809
평안도	-10.2811
▁나오는	-10.2816
▁관찰사가	-10.2827
▁못했으니	-10.283
업	-10.2832
▁살펴보	-10.2835
▁명하기를	-10.2844
▁도망	-10.2851
▁이성	-10.2853
▁번개	-10.2854
▁책봉	-10.2855
▁무겁게	-10.2856
▁임시로	-10.2856
▁없음	-10.2863
▁원하건대	-10.2866
▁내리신	-10.2868
▁민간	-10.287
▁계청	-10.2873
▁있음을	-10.2877
▁하사하고	-10.288
신을	-10.2881
▁하나는	-10.2883
품으로	-10.2883
▁뿐이니	-10.2885
▁철	-10.2887
▁옳다고	-10.2888
▁수십	-10.2892
▁칠	-10.2893
▁되어서	-10.2894
▁예는	-10.2895
▁호군	-10.2899
▁아닐	-10.2903
▁정해	-10.2904
사에	-10.2909
▁사양하지	-10.2914
련	-10.2921
▁승진	-10.2921
▁심하니	-10.2922
▁빼앗아	-10.2924
▁장관	-10.2924
▁그것은	-10.2926
▁든	-10.2932
▁상주	-10.2934
▁몸에	-10.2934
▁막론하고	-10.2943
▁병든	-10.2944
▁청하지	-10.2951
암	-10.2954
▁염	-10.2955
▁불쌍	-10.2956
▁헤아리지	-10.2959
▁왕래	-10.2963
▁운	-10.2963
▁당상이	-10.2968
▁일으켜	-10.2968
녀	-10.2972
급	-10.2978
▁독	-10.298
▁제수하라	-10.2983
▁해주	-10.2985
탄	-10.2985
▁베풀었다	-10.2986
▁발탁하여	-10.2993
▁대사	-10.2994
▁허물이	-10.2994
▁터	-10.2996
▁초사	-10.2998
▁청하자	-10.3003
▁혁파	-10.3006
이번에	-10.3007
▁막중한	-10.301
▁대체	-10.3014
▁결	-10.3014
▁틈	-10.3019
▁가운데에서	-10.3019
▁붉은	-10.3021
▁이하는	-10.3023
▁가볍지	-10.3023
지평	-10.3027
▁민폐	-10.3035
▁해조에서	-10.3035
▁논하고	-10.3039
▁체차하소서	-10.3041
▁관례	-10.3042
검	-10.3063
▁짓이	-10.3064
▁받았습니다	-10.3065
제를	-10.3065
▁술자리	-10.3066
▁숙	-10.3068
▁생각지	-10.3069
▁포상	-10.3078
▁놀랍습니다	-10.3087
일로	-10.3087
▁종자	-10.309
▁본조에서	-10.3091
▁수리	-10.3103
▁승문원	-10.3109
▁거행하라	-10.3109
▁음	-10.3109
루	-10.3112
택	-10.3112
▁단자를	-10.3114
▁요즘	-10.3115
▁무거운	-10.3117
▁권세	-10.3119
▁내리	-10.3125
▁점을	-10.3125
▁없겠습니까	-10.3126
▁금지	-10.3129
▁돌아올	-10.3139
▁걸	-10.314
▁지위에	-10.3144
▁있어서도	-10.3145
했으나	-10.3145
▁만약에	-10.3145
▁그윽	-10.3147
▁공의	-10.3153
▁것보다	-10.3154
▁문서	-10.3156
▁의주에	-10.316
▁힘이	-10.3161
▁잡고	-10.3163
이면	-10.3164
▁행실이	-10.3165
▁영부사	-10.3168
▁정하는	-10.3176
▁흩어져	-10.3176
▁겨울	-10.318
▁내수사	-10.3189
▁정인지	-10.3201
▁삼게	-10.3203
▁까닭을	-10.3207
▁세우는	-10.3212
전일에	-10.3212
▁터인데	-10.3215
▁등지에	-10.3215
▁처음으로	-10.3225
한데	-10.3226
▁더할	-10.3234
▁본도에	-10.3257
▁언제	-10.3259
▁연달아	-10.326
▁있어도	-10.3264
▁23	-10.3265
▁용납	-10.3266
혜	-10.3275
▁평양	-10.3276
▁품계를	-10.3277
▁가뭄이	-10.3279
▁못했다	-10.3281
▁시기에	-10.3282
▁보이는	-10.3282
▁사당	-10.3283
▁영건	-10.3285
물	-10.3286
▁잊지	-10.329
▁시를	-10.3293
▁관에	-10.3294
사가	-10.3295
▁헌부	-10.3295
릉	-10.3298
▁국경	-10.33
▁뒤에도	-10.3303
▁대접	-10.3306
▁하시고	-10.3309
이요	-10.331
적으로	-10.3313
▁바람에	-10.3317
▁공무	-10.3318
▁문학으로	-10.3321
▁부수찬	-10.3325
▁더욱이	-10.3334
▁타서	-10.3336
▁떨어져	-10.3337
▁없애	-10.334
▁지키고	-10.3343
▁너희들이	-10.3343
었으나	-10.3349
▁의견이	-10.3349
부의	-10.3351
▁풍	-10.3357
▁고을은	-10.3359
▁늙고	-10.336
▁제기	-10.3362
▁바람이	-10.3364
▁폐단	-10.3365
▁바라옵건대	-10.3366
▁휼전	-10.3366
▁심회	-10.3367
▁못하도록	-10.337
시고	-10.3372
▁일단	-10.3374
